{"ก30901":{
  "id": "ก30901",
  "tag": "ชมรม",
  "name": "คณิตศาสตร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "680",
  "ig": "",
  "facebook": "ชมรมคณิตศาสตร์โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p><span style=\"color: rgb(74, 85, 104);\">ชมรมคณิตศาสตร์ (Mathematics Club) เป็นชมรมที่เหมาะสำหรับผู้เรียนที่มีความกระตือรือร้นและสนใจในการเรียนรู้คณิตศาสตร์ เพื่อเปิดมุมมองในวิชาคณิตศาสตร์ในแบบของตัวเอง และพัฒนาทักษะทางคณิตศาสตร์ให้รู้จักกระบวนการคิดอย่างมีระบบและใช้เหตุผลในการแก้ปัญหา รวมทั้งสามารถใช้วิชาคณิตศาสตร์ให้เป็นพื้นฐานของวิชาอื่น ๆ ได้ ในชมรมคณิตศาสตร์นี้มีกิจกรรมที่หลากหลายตามความสนใจของสมาชิกแต่ละคนในชมรม อาทิเช่น กิจกรรมการเรียนการสอนวิชาคณิตศาสตร์เพื่อเพิ่มคะแนนวิชาคณิตศาสตร์ทั้งในการสอบกลางภาคและในการสอบปลายภาค กิจกรรมการพับกระดาษเป็นรูปทรงเรขาคณิตในคาบเรียนชมรมแต่ละสัปดาห์ กิจกรรมการแข่งขันคณิตศาสตร์ และกิจกรรมการประกวดโครงงานคณิตศาสตร์ทั้งภายในและภายนอกโรงเรียน เป็นต้น นอกจากนี้ชมรมคณิตศาสตร์ยังสร้างเสริมสัมพันธภาพที่ดีระหว่างสมาชิกในชมรมอีกด้วย</span></p>",
  "benefits": "<p>พวกเราส่งเสริมความสนใจและความหลงใหลในการเรียนคณิตศาสตร์ของสมาชิก นอกจากการเรียนในห้องเรียน ชมรมนี้จะช่วยเสริมสร้างพื้นที่ที่นักเรียนสามารถแลกเปลี่ยนความรู้ และเล่าประสบการณ์ทางคณิตศาสตร์กับผู้เรียนร่วมหลายๆคนที่มีแนวคิดแตกต่างกัน นอกจากนี้ชมรมคณิตศาสตร์ยังช่วยพัฒนาทักษะสมมติฐานและการทำงานร่วมกับผู้อื่น ซึ่งการเรียนคณิตศาสตร์มีประโยชน์มากมายในการพัฒนาทักษะการคิดของและช่วยให้วิเคราะห์และแก้ปัญหาอย่างเป็นระบบ ซึ่งเป็นทักษะที่สำคัญในชีวิตประจำวันและการทำงาน ทั้งยังเป็นพื้นฐานที่สำคัญในวิทยาศาสตร์และวิศวกรรม เน้นการทบทวนและสร้างความเข้าใจที่เน้นทางตรรกะ โดยสมาชิกจะได้เรียนรู้เนื้อหาและโจทย์หลากหลายจากพี่ๆและเพื่อน บรรยากาศเป็นกันเองและได้พบเจอคนใหม่ๆที่มีความสนใจตรงกัน อีกทั้งยังเปิดโอกาสให้นักเรียนในชมรมได้เข้าร่วมกิจกรรมการแข่งขันต่างๆอย่างเปิดกว้าง</p>",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "เอม",
    "gen": "82",
    "contact": "IG : aimwj",
    "review": "เอาจริง ๆ ไม่ได้อยากเข้าคือชมรมเลข ม.4 เค้าบังคับกิฟต์เลขทุกคนให้เข้าชมรมเลขแต่พอเข้ามาแล้วก็ดีมาก ๆ เลย อาจารย์ใจดีมาก เจอเพื่อน ๆ / น้องต่างห้องเยอะมาก บางคนเจอแต่ในไอจีก็ได้มาตัวจริงเพราะชมรมเลข คือชมรมเลขมันจะแบ่งเป็นพับกระดาษกับฝั่งติว / เรียน เราอยู่ฝั่งพับกระดาษ คือมันไม่ได้เครียดเลย ก็ทำโอริกามิน่ารัก ๆ ส่งทุกสัปดาห์เป็นรูปนกเอยไรเลย ทำไม่ได้ก็มีคนสอน ทำที่ห้องแอร์เย็น ๆ คุยกับเพื่อนไปทำไป เสร็จแล้วก็ส่ง กลับบ้านได้เลย รู้สึกชิวมาก แต่ฝั่งติว / เรียนก็บอกว่าไม่เครียดนะ เพราะคนสอนใจดีกันมาก ไม่เข้าใจอะไรก็ถามได้ด้วย"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/ALd9GNq.jpg",
  "image1": "",
  "image2": "",
  "image3": "",
  "imgprofile1": "https://i.imgur.com/EMmfiZd.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},"ก30901-1":{
  "id": "ก30901-1",
  "tag": "ชมรม",
  "name": "คณิตศาสตร์ (A-Math)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "35",
  "ig": " @tu_amath",
  "facebook": " A-Math โรงเรียนเตรียมอุดมศึกษา - ชมรมคณิตศาสตร์",
  "others": "",
  "clubsactivity": "<p>A-Math คือเกมกระดานที่ผู้เล่นจะต้องนำตัวเลขมาต่อกันให้เป็นสมการเพื่อให้ได้คะแนนชนะคู่แข่ง ต้องใช้ทั้งทักษะในการคำนวณและการวางแผนเพื่อที่จะสามารถทำคะแนนได้สูงที่สุด ในคาบชมรมจะมีการทั้งฝึกเล่นและการแข่งขัน A-Math ภายในชมรม โดยสมาชิกชมรมจะได้พัฒนาทักษะการเล่น A-Math ทั้งจากการเล่นด้วยตนเอง และคำแนะนำรวมถึงเทคนิคต่าง ๆ จากอาจารย์และเพื่อน ๆ ในชมรม นอกจากนี้ ชมรมเรายังเป็นผู้จัดกิจกรรมต่าง ๆ ในโรงเรียน เช่น Triam Udom A-math championship ซึ่งเป็นการแข่งขันภายในโรงเรียนเตรียมอุดมศึกษาประจำปี โดยนักเรียนทุกคนสามารถเข้าร่วมการแข่งขันได้ และนักเรียนในชมรมสามารถเป็นได้ทั้งผู้จัดการแข่งขันหรือจะลงสมัครเข้าแข่งขันเองก็ได้ นอกจากนี้ สมาชิกชมรมยังสามารถออกไปแข่งขันรายการต่าง ๆ ภายนอกโรงเรียนได้อีกด้วย</p>",
  "benefits": "<p>ในคาบชมรมจะมีการทั้งฝึกเล่นและการแข่งขัน A-Math ภายในชมรม โดยสมาชิกชมรมจะได้พัฒนาทักษะการเล่น A-Math ทั้งจากการฝึกเล่นด้วยตนเอง และจากการคำแนะนำรวมถึงเทคนิคต่าง ๆ จากอาจารย์และเพื่อน ๆ ในชมรม</p>",
  "workings": "<p>ในช่วงของปีการศึกษาที่ผ่านมา ทางชมรมได้จัดกิจกรรมทั้งหมด 2 กิจกรรม คือ</p><ol><li><strong>Triamudom A-Math Championship 2023</strong> โดยเป็นการจัดการแข่งขัน A-Math ภายในโรงเรียนประจำปีการศึกษา 2566 เพื่อคัดเลือกตัวแทนไปแข่งในรายการถัด ๆ ไป ทั้งในและนอกโรงเรียน</li><li><strong>A-Math X Crossword</strong> โดยเป็นการจัดกิจกรรมร่วมกับชมรมภาษาอังกฤษ (Crossword) ซึ่งสมาชิกของทั้ง 2 ชมรมจะได้มีการร่วมเล่นเกมกระดานทั้ง 2 แบบด้วยกัน</li></ol>",
  "counts": 3,
  "review_1": {
    "name": "ปั้น",
    "gen": "82",
    "contact": "IG : punpunyawish",
    "review": "สำหรับผมนะครับผมก็ว่าชมรมนี้เป็นชมรมนึงที่ดีเลยทีเดียว ในชั่วโมงชมรมเราจะใช้เวลาไปกับการเล่น A-Math กันโดยส่วนมาก บางคนอาจจะคิดว่ามันจะน่าเบื่อหรือเปล่า ? ผมขอบอกเลยครับว่า จริง ๆ แล้ว A-math เวลาเล่นเนี่ยสนุกแล้วก็ตื่นเต้นมากครับ ! เราจะใช้เวลาไปกับการคิดและแก้ปัญหาบนเกมของเรา ซึ่งเป็นความท้าทายและความสนุกของเกม A-Math เลยหละครับ ! บางคนอาจจะสงสัยว่าเราเล่นกันจริงจังเลยหรือเปล่า ? เครียดมากไหม ? ก็อยากบอกน้อง ๆ นะครับว่าชมรมเราเนี่ยก็มีทั้งคนที่เล่นกันสนุก ๆ แล้วก็คนที่เล่นกันจริงจังครับ ส่วนบรรยากาศในชมรมเนี่ยไม่เครียดเลย อยู่กันแบบสบาย ๆ ครับ (ฮ่า ๆ ) นอกจากจะได้เล่นเอแม็ทแล้ว เราก็ยังจะได้เจอกับเพื่อนใหม่ ๆ ได้ทำกิจกรรมใหม่ ๆ อีกเยอะเลย ถ้าใครเคยเล่น A-Math อยู่แล้ว การเข้ามาชมรมเนี่ยก็จะเป็นการฝึกฝีมือได้เป็นอย่างดี เพราะจะมีทั้งคุณครูแล้วก็เพื่อน ๆ คอยให้คำแนะนำต่าง ๆ ส่วนใครยังไม่เคยเล่นก็สามารถเข้ามาเริ่มเล่น เริ่มฝึกได้ ทั้งคุณครูแล้วก็เพื่อน ๆ ก็จะช่วยสอนให้เป็นอย่างดีเลยครับ"
  },
  "review_2": {
    "name": "ใบบัว",
    "gen": "82",
    "contact": "IG : _prnioharp_",
    "review": "ชมรมของเราชื่อว่า 'A-Math' กิจกรรมชมรมก็คือเล่น A-Math นั้นแหละ (ฮ่า) หลายคนอาจจะไม่รู้จักว่า A-Math มันคืออะไร ถ้าง่าย ๆ ก็คือเกมคณิตศาสตร์แหละ ฟังชื่ออาจจะดูปวดหัว แต่มันไม่ใช่แบบนั้นหรอกนะ ถ้าได้ลองเล่นแล้วละก็จะต้องสนุกไปกับมันแน่นอน แถมยังยังได้ฝึกคิดเลขไปในตัวอีกด้วย เป็นเกมทูอินวันเลยนะเนี่ย สำหรับคนที่เล่นไม่เป็นก็ไม่ต้องกังวลไปนะ เดี๋ยวพี่ ๆ ที่ชมรมจะคอยช่วยสอนให้เอง ได้แข่งกับคนหลาย ๆ แบบ ได้สนุกกับการคิดวิธีเอาชนะคู่แข่งแบบใหม่ ๆ สนุกมาก ๆ เลยละ เพื่อน ๆ ในชมรมก็คุยง่าย ถึงจะเป็นคู่แข่งกันในเกม แต่ในอีกแง่ก็เหมือนเพื่อนร่วมสนามรบละมั้ง (ฮ่า) พี่ ๆ ในชมรมก็ใจดี เคยให้คำแนะนำต่าง ๆ ไม่ใช่แค่การเล่น A-Math นะ แต่เรื่องต่าง ๆในโรงเรียนก็คุยได้ ~ ส่วนอาจารย์ประจำชมรมก็ไม่ดุ น่ารัก แล้วก็ใจดีมาก ๆ เลย เราดีใจมาก ๆ เลยที่ได้มาอยู่ชมรมนี้ ได้เจอเพื่อนดี ๆ รุ่นพี่ดี ๆ ครูดี ๆ แล้วก็ได้ประสบการณ์ดี ๆ กลับไปมากมาย :)"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/lIgQmdA.jpg",
  "image1": "https://i.imgur.com/nTOcocF.jpg",
  "image2": "https://i.imgur.com/SJCDmM7.jpg",
  "image3": "https://i.imgur.com/p6KdBzd.jpg",
  "imgprofile1": "https://i.imgur.com/i995gqM.jpg",
  "imgprofile2": "https://i.imgur.com/EP7UCuv.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30901-2":{
  "id": "ก30901-2",
  "tag": "ชมรม",
  "name": "คณิตศาสตร์ (E-Sport)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tuesportsclub",
  "facebook": "TU Esports",
  "others": "",
  "clubsactivity": "<p>ชมรมอีสปอร์ตเป็นชมรมที่ทำให้รู้จักเพื่อน ๆ ที่มีความชอบในการเล่นเกมเหมือนกัน ได้มีสังคมการเล่นเกมใหม่ ในคาบชมรมจะให้สมาชิกได้แลกเปลี่ยนความรู้ ทดลองแบบแผนใหม่ๆ ค้นคว้าแผนการเล่นใหม่ ๆ ปรึกษากับเพื่อนร่วมทีมและเพื่อนในชมรมเกี่ยวกับแนวทางการเล่นของทีม และฝึกซ้อมจนสามารถแข่งขันได้อย่างมีประสิทธิภาพ และสามารถนำความรู้ที่ได้จากชมรมไปพัฒนาต่อยอดได้อีกด้วย อีกทั้งยังมีการจัดแข่งขันต่าง ๆ ภายในชมรมด้วย เช่น การจัดแข่งขันกีฬาสีที่จะมีขึ้นทุก ๆ ปี</p>",
  "benefits": "<p>1.ได้ฝึกทักษะต่าง ๆ ที่ได้จากการเล่นเกมหลากประเภท เช่น ทักษะการคิดอย่างเป็นระบบ การวางแผน การคำนวณ และได้ความรู้รอบตัวจากเกมบางประเภท </p><p>2.ได้ทักษะการทำงานร่วมกันเป็นทีม และการสื่อสาร จากการเล่นเกมประเภททีม</p><p>3.ได้รู้จักเพื่อนใหม่ ๆ และได้ทำกิจกรรมร่วมกัน</p>",
  "workings": "<p>-จัดการแข่งขัน E-Sports ในงานกีฬาสี ปีการศึกษา 2562</p>",
  "counts": 3,
  "review_1": {
    "name": "พัฟ",
    "gen": "84",
    "contact": "IG:puffpichaya",
    "review": "ส่วนตัวสำหรับผมผมคิดว่าชมรมนี้เป็นชมรมที่เป็นกันเองแล้วก็ชิวมาก ฟีลแบบเข้ามาแล้วได้มาหาเพื่อนคนอื่นๆที่ชอบเล่นเกมเหมือนกัน"
  },
  "review_2": {
    "name": "ปั๊ป",
    "gen": "85",
    "contact": "IG:_4thithat_p",
    "review": "ชมรมนี้เป็นชมรมที่ส่งเสริมและต่อยอดการเล่นเกมให้สมาชิกมีความสามารถมากขึ้นและก็ได้รู้จักการจัดการเวลาด้วยครับ"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/27pSowA.jpg",
  "image1": "https://i.imgur.com/XkAY3I0.jpg",
  "image2": "https://i.imgur.com/VIpn7oi.jpg",
  "image3": "https://i.imgur.com/HTXMVAb.jpg",
  "imgprofile1": "https://i.imgur.com/jxs9Xjb.jpg",
  "imgprofile2": "https://i.imgur.com/Mk1OhPe.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30901-3":{
  "id": "ก30901-3",
  "tag": "ชมรม",
  "name": "คณิตศาสตร์ (หมากล้อม)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "-",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมคณิตศาสตร์ (<span>หมากล้อม) เป็นชมรมที่แยกย่อยออกมาจากชมรมคณิตศาสตร์ กิจกรรมที่ชมรมนี้ทำส่วนมากจะเกี่ยวข้องกับหมากล้อมที่จะต้องใช้เรื่องการวางแผนที่ซับซ้อนและตรรกะในการเล่น โดยในภาคเรียนที่ 1 เนื่องจากสมาชิกชมรมส่วนหนึ่งเป็นผู้เล่นใหม่ ทางชมรมจะให้ผู้เล่นเก่าช่วยแนะนำผู้เล่นใหม่ให้ได้เรียนรู้เกี่ยวกับอุปกรณ์ กฎ กติกา มารยาท และพื้นฐานวิธีการเล่นหมากล้อมขั้นเบื้องต้น และจะให้ทุกคนได้จับคู่เล่นหมากล้อมในทุก ๆ คาบชมรมที่ได้เจอกัน ส่วนในภาคเรียนที่ 2 ชมรมจะมีการจัดการแข่งขันภายในชมรมในคาบชมรม เพื่อให้ทุกคนได้มีประสบการณ์การแข่งขันและได้ฝึกฝนพัฒนาทักษะการเล่นหมากล้อม และอาจจะมีรางวัลให้แก่ผู้ชนะ นอกจากนี้ หากมีเวลาหรือผู้ที่สนใจศึกษาการเล่นหมากล้อมเพิ่มเติม ก็อาจจะมีการอธิบายถึงทักษะขั้นสูงสำหรับการเล่นเพื่อแข่งขันจริงจังให้</span></p>",
  "benefits": "<p>การเข้าชมรมคณิตศาสตร์ (หมากล้อม) จะทำให้เพื่อน ๆ ได้พบปะกับคนที่มีความชื่นชอบในการเล่นหมากล้อมเหมือนกัน ทำให้สามารถพูดคุยแลกเปลี่ยนวิธีการคิดคำนวณ ได้<span>ทำความรู้จักเพื่อน ๆ พี่ ๆ น้อง ๆ ในโรงเรียนมากขึ้น</span></p><p>หมากล้อมยังช่วยฝึกการคิด การวางแผน ซึ่งทำให้สมองซีกซ้ายได้ทำงาน อีกทั้งยังช่วยฝึกสมาธิอันเป็นผลมาจากการคิด</p><p>การเล่นหมากล้อมสอนให้รู้จักการจัดลำดับความสำคัญ งานด่วนต้องมาก่อนงานใหญ่ สอนให้รู้จักการตัดสินใจด้วยเหตุผลโดยไม่ใช้อารมณ์ ในการเล่นหมากล้อมมีเหตุการต่าง ๆ เกิดขึ้นบนกระดานมากมาย ผู้เล่นจึงต้องตัดสินใจอยู่ตลอดเวลา แต่หากผู้เล่นตัดสินใจด้วยอารมณ์ แม้จะเป็นเพียงตาเดินเดียว จะมีโอกาสถูกโต้กลับถึงขั้นแพ้ได้เลยทีเดียว เช่นเดียวกับกีฬาชนิดอื่น ๆ หมากล้อมสอนให้รู้จักการแพ้ชนะ และ<span>ที่สำคัญที่สุดคือการมีน้ำใจเป็นนักกีฬา</span></p>",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "สิรวิชญ์ ครองศักดิ์ศิริ",
    "gen": "83",
    "contact": "ig: ussrwk",
    "review": "อยากให้น้องๆเล่นเกมหมากล้อมกันเยอะๆนะคับ ได้สร้างปฏิสัมพันธ์ การคิดวางแผนด้วย"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/nKtb45F.jpg",
  "image1": "",
  "image2": "",
  "image3": "",
  "imgprofile1": "https://i.imgur.com/I8V418Q.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30902":{
  "id": "ก30902",
  "tag": "ชมรม",
  "name": "วิทยาศาสตร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "410",
  "ig": "tu_scienceclub",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมวิทยาศาสตร์เหมาะสำหรับผู้ที่ชื่นชอบหรือสนใจในวิชาวิทยาศาสตร์ โดยชมรมวิทยาศาสตร์ส่งเสริมให้สมาชิกได้ใช้ความคิดสร้างสรรค์และการคิดวิเคราะห์เพื่อประยุกต์ใช้ในชีวิตประจำวัน เน้นการลงมือปฏิบัติงานจริงมากกว่าภาคทฤษฎี กิจกรรมที่ทำในชมรมได้แก่ การแลกเปลี่ยนความรู้วิชาวิทยาศาสตร์ที่สนใจกับเพื่อน ๆ ในชมรม การคิดโจทย์ปัญหารวมถึงการสร้างสรรค์ผลงานทางวิทยาศาสตร์ การแข่งขันชิงรางวัลทั้งไม่ว่าจะเป็นแบบกลุ่มหรือแบบเดี่ยว การประกวดและจัดการทดลองตามสถานการณ์ที่เหมาะสม โดยสมาชิกชมรมจะได้ร่วมจัดงานในงานสัปดาห์วิทยาศาตร์ เป็นผู้ดูแลการสอบ Pre-Test ประจำปี และจัดกิจกรรม Open House ซึ่งนอกจากจะได้ความรู้แล้วยังได้ฝึกฝนทักษะในการเข้าสังคมและทำงานร่วมกันกับผู้อื่นผ่านประสบการณ์ใหม่ ๆ ที่อาจยังไม่เคยสัมผัสอีกด้วย</p>",
  "benefits": "<p>- เสริมสร้างความสามัคคีและการร่วมมือกันเเก้ไขปัญหาเฉพาะหน้าในหมู่คณะ </p><p>- ฝึกทักษะความเป็นผู้นำและความรับผิดชอบในการทำงาน</p><p>- ฝึกการแก้ปัญหาเฉพาะหน้าในสถานการณ์ต่าง ๆ ผ่านการจัดกิจกรรม - เสริมสร้างความคิดสร้างสรรค์จากการแลกเปลี่ยนความคิดเห็น เพื่อเพิ่มพูนความรู้เเละทักษะต่าง ๆ เช่นทักษะความรู้ทางด้านวิทยาศาสตร์ ทักษะในการสื่อสารเเละอภิปราย ทักษาการทำงานกับสมาชิกอื่น เป็นต้น</p><p>- ได้สะสมเเละเพิ่มพูนความรู้ทางด้านวิทยาศาสตร์ทางด้านต่าง ๆ เพื่อเตรียมตัวสำหรับสอบ</p><p>- ได้เจอสร้างสายสัมพันธ์กับเพื่อนใหม่</p>",
  "workings": "<p>- จัดกิจกรรมในสัปดาห์วิทยาศาสตร์ - ดูแลการสอบ Pre-Test เข้ามัธยมศึกษาปีที่ 4 - กิจกรรมภายในชมรม เช่น อินดิเคเตอร์ เป็นต้น</p>",
  "counts": 3,
  "review_1": {
    "name": "ฟ้า",
    "gen": "82",
    "contact": "IG : fharlin.s",
    "review": "ชมรมวิทยาศาสตร์มีกิจกรรมให้เลือกทำเยอะมากเนื่องจากมีหลายสาขาวิชา ซึ่งส่วนใหญ่เราจะเน้นการเข้าชมรมมาร่วมแลกเปลี่ยนความรู้และทำกิจกรรมระหว่างกันมากกว่า ทำให้ได้รู้จักทั้งเพื่อน ๆ รุ่นพี่และรุ่นน้องเยอะมาก ๆ เลยค่ะ"
  },
  "review_2": {
    "name": "ใบบัว",
    "gen": "82",
    "contact": "IG: nannxpat",
    "review": "สำหรับเราชมรมวิทยาศาสตร์เป็นชมรมที่ค่อนข้างเปิดกว้างและหลากหลายเลยนะ เพื่อน ๆ ในชมรมเฟรนด์ลี่มาก มีการถามความคิดเห็นของคนในชมรมตลอดว่าอยากให้มีกิจกรรมอะไรในชมรม สามารถเลือกได้ว่าอยากที่จะทำงานออกมาในรูปแบบไหน ที่สำคัญคืองานเบาแล้วก็สบายมาก ๆ เลยย ♡´･ᴗ･`♡"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/HabedeG.png",
  "image1": "https://i.imgur.com/d8IF8VM.jpg",
  "image2": "https://i.imgur.com/xDXTXeJ.jpg",
  "image3": "https://i.imgur.com/3oUIVqW.jpg",
  "imgprofile1": "https://i.imgur.com/oIb43BN.jpg",
  "imgprofile2": "https://i.imgur.com/4D7Utuv.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30903-1":{
  "id": "ก30903-1",
  "tag": "ชมรม",
  "name": "สังคมศึกษา (ภาคีสังคมศึกษา)",
  "engname": "",
  "status": "ไม่ผ่านการตรวจสอบ",
  "members": "45",
  "ig": "tusya.official",
  "facebook": "",
  "others": "",
  "clubsactivity": "ภาคีสังคมศึกษา เป็นชมรมที่ไม่ได้ให้ความสำคัญกับเพียงแค่การทำกิจกรรมในโรงเรียนเท่านั้น แต่เรายังได้เป็นส่วนหนึ่งของกิจกรรมนอกโรงเรียนที่จัดร่วมกันระหว่างโรงเรียนในเครือข่ายภาคีสังคมศึกษา คือ โรงเรียนเตรียมอุดมศึกษา โรงเรียนสวนกุหลาบวิทยาลัย โรงเรียนกรุงเทพคริสเตียนวิทยาลัย โรงเรียนสตรีวิทยา โรงเรียนอัสชัมชัญศึกษา และโรงเรียนวัฒนาวิทยาลัย ซึ่งสมาชิกชมรมจะมีโอกาสได้เป็นทั้งผู้ร่วมและผู้จัดกิจกรรมที่จะครอบคลุมทั้งด้านวิชาการและด้านสาธารณประโยชน์ เช่น การจัดนิทรรศการภาพถ่ายและงานอาร์ตเพื่อสะท้อนสังคมที่พวกเราคุ้นเคยกับความ \"ชิน\" ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร ในช่วงวันที่ 11-16 กุมภาพันธ์ 2563 ที่ผ่านมา หรือกิจกรรม \"ดำนาขาเซ มนต์เสน่ห์วิถีชาวบ้าน\" ในวันที่ 14 พฤศจิกายน 2563 ที่ศูนย์การเรียนรู้วิถีชีวิตและจิตวิญญาณชาวนาไทย นาเฮียใช้ จังหวัดสุพรรณบุรี ซึ่งเป็นกิจกรรมที่ทำให้ได้สัมผัสการใช้ชีวิตอย่างเรียบง่ายที่หาได้ยากในสังคมปัจจุบัน และกิจกรรมค่ายที่จัดขึ้นในทุก ๆ ปี สำหรับสมาชิกชมรมภาคีสังคมศึกษาทั้งหกโรงเรียน เป็นการสร้างความสัมพันธ์และความทรงจำดี ๆ ร่วมกัน กิจกรรมทุกกิจกรรมเป็นการส่งเสริมบทบาทของพวกเราเยาวชนทั้งด้านการศึกษา การพัฒนาทักษะการเรียนรู้ด้านสังคม ยิ่งในการจัดกิจกรรมแต่ละครั้ง เน้นการดำเนินงานโดยพวกเราเองตั้งแต่ขั้นแรกจนถึงเป้าหมาย ทำให้พวกเราสนิทกันมากขึ้นทั้งที่ไม่ได้อยู่โรงเรียนเดียวกัน นำไปสู่การเรียนรู้การทำงานร่วมกัน และการอยู่ในสังคมเดียวกันภายใต้ความหลากหลายทางความคิดนอกจากกิจกรรมมากมายนอกโรงเรียน ในคาบชมรม คาบสุดท้ายของทุก ๆ วันจันทร์ สมาชิกชมรมภาคีสังคมศึกษาโรงเรียนเตรียมอุดมศึกษาก็ยังได้เป็นส่วนหนึ่งของกิจกรรมที่น่าประทับใจมากมาย ทั้งกิจกรรมรับน้องสำหรับสมาชิกใหม่ เพื่อสร้างความเป็นหนึ่งเดียวกันในชมรมภาคีสังคมศึกษา การมองย้อนกลับมาว่า คำว่า สังคม ซึ่งเป็นคำหลักที่ประกอบขึ้นมากลายเป็นชื่อชมรม จริง ๆ แล้ว แต่ละคนตีความคำคำนี้ว่าอย่างไร แล้วนำเสนอคำว่า สังคม ในมุมมองของตัวเองผ่านการทำกิจกรรมมากมาย ที่ทั้งจะเสริมสร้างความรัก ความสามัคคี และความสุขให้เกิดขึ้น และเป็นการเติมเต็มคำว่าสังคมด้วยมิตรภาพ ซึ่งเป็นความหมายของสังคม ที่ทุกคนคงจะเห็นพ้องต้องกัน “As social studies is crucial for our lives, we encourage young people to take it seriously in order to achieve open-mindedness, understanding of the societies, and new visions for the future.” ...เพราะวิชาสังคมศึกษา เป็นวิชาที่สำคัญต่อการใช้ชีวิต พวกเรา ภาคีสังคมศึกษา จึงส่งเสริมให้เยาวชนไทยเปิดรับการเปลี่ยนแปลงและเรียนรู้สังคมในปัจจุบันและในอนาคต… \"Because social studies is necessary for our daily life, we encourage the youth to adopt the change and learn about our societies in the present and in the future.\"",
  "benefits": "มีคำพูดที่ว่า \"มนุษย์เป็นสัตว์สังคม\" จึงไม่แปลกที่พวกเราจะต้องการครอบครัว ต้องการเพื่อน ต้องการคนมากมายรอบตัวเราที่จะเข้ามาเติมเต็มความสุขในชีวิต \"เพื่อน\" ไม่สามารถถูกจำกัดไว้ได้เพียงแค่ชื่อโรงเรียน และชมรมภาคีสังคมศึกษาก็เป็นตัวช่วยสำคัญที่ทำให้เกิดมิตรภาพระหว่างเพื่อนต่างโรงเรียน มิตรภาพบนพื้นฐานที่หลากหลาย มิตรภาพที่เติมเต็มความหมายของคำว่าเพื่อน ภาคีสังคมศึกษาทำให้ได้เปิดโลก ได้เจอคนมากมาย ได้พัฒนาทักษะในด้านต่าง ๆ ไม่ว่าจะเป็น การทำงานร่วมกันกับคนอื่น การยอมรับความคิดเห็นที่แตกต่างหลากหลาย แล้วผสมผสานความคิดเห็นจนเกิดเป็นชิ้นงานที่ทุกคนมีเป้าหมายร่วมกัน การช่วยเหลือซึ่งกันและกัน การแบ่งงานและแบ่งเวลา การมีความรับผิดชอบ และทักษะการสื่อสาร ทั้งหมดนั้นเกิดขึ้นพร้อม ๆ กับความสนุกสนาน การเป็นสมาชิกชมรมภาคีสังคมศึกษาจึงเรียกได้ว่า เป็นความประทับใจที่หาได้ไม่ง่ายนัก และจะอยู่ในความทรงจำของพวกเราสมาชิกชมรมแม้เวลาจะผ่านไปนานแค่ไหนก็ตาม",
  "workings": "ชมรมภาคีสังคมศึกษา โรงเรียนเตรียมอุดมศึกษา ได้ร่วมกับโรงเรียนในเครือภาคีสังคมศึกษาอีก 5 โรงเรียน จัดกิจกรรมที่เกี่ยวข้อง เช่น เสวนาแนะแนวอาชีพ ค่ายพัฒนาสังคมศาสตร์ และการเสวนาวิชาการ เป็นต้น ซึ่งเป็นกิจกรรมที่สร้างความประทับใจและประโยชน์แก่ทั้งผู้เข้าร่วมและผู้จัด ดังตัวอย่างที่ยกมาต่อไปนี้\n\nDRALEMNA กิจกรรม workshop การแสดง และสร้างวิดีโอสื่อสารปัญหาสังคม\nการจัดนิทรรศการ \"มุม\" วันที่ 7-9 มกราคม 2564 ในวันนิทรรศการสวนกุหลาบ (เลื่อนออกไปอย่างไม่มีกำหนดเนื่องจากสถานการณ์ COVID-19)\n(In)secure นิทรรศการภาพถ่าย งานศิลป์ และการเสวนาหัวข้อที่น่าสนใจ วันที่ 7-9 มกราคม 2564 ในวันนิทรรศการสวนกุหลาบ (เลื่อนออกไปอย่างไม่มีกำหนดเนื่องจากสถานการณ์ COVID-19)\nกิจกรรม \"ดำนาขาเซ มนต์เสน่ห์วิถีชาวบ้าน\"\nการแข่งขันโต้วาทีวิถีใหม่ เนื่องในวันภาษาไทย วันที่ 23 กรกฎาคม 2563 จัดร่วมกับศูนย์มานุษยวิทยาสิรินธร (สมาชิกชมรมภาคีสังคมศึกษา โรงเรียนเตรียมอุดมศึกษา ได้เข้าร่วมการแข่งขันและได้รับรางวัลรองชนะเลิศอันดับที่ 2)\nนิทรรศการ \"ชิน\" ที่หอศิลปวัฒนธรรมแห่งกรุงเทพมหานคร\nLost in Soul กิจกรรมเพื่อช่วยเหลือเยาวชนที่ได้รับควาทกดดันจากสังคมในหลายด้าน\nโครงการ \"PAGE of me เพศออฟมี\" [กระดาษสะท้อนความคิดในมุมมองของฉัน] ที่เกี่ยวข้องกับ LGBTQ\nWalk Rally \"โครงการ เดิน เล่น เป็นเกษตร(กร)\"\nค่ายศึกษาเรียนรู้วิถีชีวิตชุมชน ส่งเสริมความสัมพันธ์ภาคีสังคมศึกษา\nกิจกรรมภาคีสัมพันธ์เติมสีสันวัฒนธรรมชุมชน\nเสวนาวิชาการ \"SANCTUARY\"\nการบรรยายและกิจกรรมในหัวข้อ \"The Effect of Words\"\nนิทรรศการออนไลน์ TUSYA Online Exhibition\nกิจกรรม “น้องมานี่ พี่มีอะไรจะเล่า”",
  "counts": 3,
  "review_1": {
    "name": "ปูริดา เตคุณาทร (ไนท์)",
    "gen": "86",
    "contact": "IG: lmy0urnight",
    "review": "สวัสดีค้าบ เราชื่อไนท์ อยู่TU86 แผนศิลป์จีนน เป็นภาคีสังคมรุ่นที่ 11 อยากจะบอกว่า การอยู่ชมรมภาคีสังคมมา 1 ปี ทำให้พี่ได้รู้จักคนใหม่ๆ ได้ทำกิจกรรมเยอะสุดๆ ที่ประทับใจที่สุดคือเราจะได้ไปทำกิจกรรมกับโรงเรียนอื่นๆด้วย พี่คิดว่าตอนอยู่ในชมรมนี้ทำให้ชีวิตในโรงเรียนมีสีสันขึ้นมากกๆ  อยากให้ทุกคนลองเปิดใจให้ชมรมเราด้วยนะคะ อย่าลืมมาร่วมกิจกรรมกันเยอะๆน้าา"
  },
  "review_2": {
    "name": "น้ำเพชร สิงห์ไชย (มินเน่)",
    "gen": "86",
    "contact": "IG : mminnie_yk",
    "review": "”ภาคีก็เหมือนยาดม ไม่ได้มีไว้ชื่นชม แต่มีไว้ชื่นใจ“\n\nตั้งแต่เข้าชมรมมาทำให้เราได้ประสบการณ์การทำงานหลายอย่าง ไม่ว่าจะเป็นการจัดแจงหน้าที่ การจัดหาทรัพยากร และการทำงานร่วมกับคนอื่น ยกตัวอย่างเช่นงาน TUSYA PRIDE ที่จัดขึ้นโดยภาคีสังคมรุ่นที่ 11 ตอนทำงานยอมรับว่าเราทุกคนยังไม่สนิทกันมาก มีอุปสรรคระหว่างทาง แต่สุดท้ายแล้วงานของเราก็ออกมาดีเกินความคาดหมายของพวกเราทุกคน\n\nอีกหนึ่งงานที่ประทับใจเช่นเดียวกันก็คงเป็นงานรวมภาคี 6 โรงเรียน ถึงแม้จะเป็นระยะเวลาสั้น ๆ แต่มิตรภาพที่ได้กลับมามันยิ่งใหญ่มากจริง ๆ\n\nวันโอเพ่นเฮ้าส์นี้น้อง ๆ อย่าลืมมาซุ้มชมรมของพวกเราเยอะ ๆ นะะ แอบใบ้ว่ามีของขายด้วย <3"
  },
  "review_3": {
    "name": "ธนวัตน์ จาง",
    "gen": "86",
    "contact": "IG: porpor_z",
    "review": "“ชมรมภาคีสังคมศึกษา” เป็นชื่อที่เราได้ยินมาตั้งแต่โรงเรียนเดิม เราได้เห็นเพื่อน ๆ พี่ ๆ ภาคีจากต่างโรงเรียนมาทำงานกันภายในโรงเรียนตั้งแต่ตอนเด็ก ๆ ตอนนั้นถึงเราจะเป็นเด็กที่ไม่ชอบทำกิจกรรม แต่เรารู้สึกว่านี้เป็นกิจกรรมที่น่าสนใจมาก ๆ พอได้มาเตรียมเราเลยอยากเข้าชมรมนี้ เราประทับใจภาคีตั้งแต่ครั้งแรกที่มาออดิชั่น พี่ๆใจดีกันมากกกก ทำให้เราไม่รู้สึกกดดันที่จะตอบคำถามของพี่เขาและแสดงความเป็นตัวของตัวเองเลย ชมรมภาคีสังคมให้อะไรเราเยอะมาก ๆ เราได้ฝึกการทำงานเป็นทีม การแก้ปัญหาเฉพาะหน้า การประสานงานกับคนอื่น การเป็นผู้นำเป็นผู้ตาม ได้ลองทำสิ่งที่ไม่เคยทำมาก่อน ภาคีสังคมเปิดโอกาสให้ทุกคนได้ใช้ความคิดสร้างสรรค์ของตัวเองในการสร้างงานออกมาอย่างอิสระ ได้มีส่วนร่วมในการทำงานและแลกเปลี่ยนความคิดเห็นกัน มันทำให้เราเป็นคนกล้าแสดงออก กล้าลองทำกิจกรรมใหม่ๆที่เราในตอนแรกคงไม่คิดว่าจะมีโอกาสได้ทำเลย สำหรับเราแล้วชมรมภาคีสังคมมันเป็นมากกว่าแค่คำว่าชมรม มันเป็นเหมือนครอบครัว เป็น safe space ให้เราได้ทุกครั้งที่มีเรื่องกังวล มันทำให้ชีวิตในเตรียมอุดมของเรามีสีสรรค์ขึ้นมาก ๆ เลย สำหรับงานโอเป้นเฮาส์ปีนี้ ก็มาแวะเจอกันได้น้า เราอยากจะคุยกับทุกคนเลยยย แล้วเจอกันครับ <3"
  },
  "logo": "https://i.imgur.com/85FR7F3.jpg",
  "image1": "https://i.imgur.com/z2czB6P.jpg",
  "image2": "https://i.imgur.com/iHwMfLa.jpg",
  "image3": "https://i.imgur.com/eaTsClb.jpg",
  "imgprofile1": "https://i.imgur.com/hsZw8Mw.jpg",
  "imgprofile2": "https://i.imgur.com/iGK0rmX.jpg",
  "imgprofile3": "https://i.imgur.com/mnPHN6V.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30903-2":{
  "id": "ก30903-2",
  "tag": "ชมรม",
  "name": "สังคมศึกษา (หลากทัศนะประวัติศาสตร์)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "@triamhistory",
  "facebook": "ชมรมหลากทัศนะประวัติศาสตร์ เตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p>ชมรมหลากทัศนะประวัติศาสตร์เป็นหนึ่งในชมรมย่อยของชมรมสังคมศึกษา โรงเรียนเตรียมอุดมศึกษา โดยกิจกรรมของชมรมจะเน้นการนำเสนอ (Group Presentation) และการอภิปราย (Class Discussion) ด้วยข้อมูลและเหตุผล ซึ่งไม่ได้มีเป้าหมายเพื่อหาข้อสรุปที่ดีที่สุด หรือหาแนวคิดที่น่าจะถูกต้องที่สุด แต่มีเป้าหมายเพื่อที่จะเรียนรู้ประวัติศาสตร์ในหลายมุมมอง สร้างความเข้าใจและสร้างลักษณะนิสัยของนักคิด วิเคราะห์ วิจารณ์ ให้แก่สมาชิกในชมรมผ่านกระบวนการเรียนรู้แบบมีส่วนร่วมอย่างสนุกสนาน พร้อมเปิดรับความคิดเห็นที่หลากหาย เพราะชมรมหลากทัศนะประวัติศาสตร์ ไม่ใช่ชมรมแต่เป็นประชาคม</p>",
  "benefits": "<p>ชมรมจะให้ประสบการณ์การเรียนรู้ประวัติศาสตร์กับผู้เข้าร่วมที่แตกต่างออกไปจากในชั้นเรียน โดยจะไม่ได้มองประวัติศาสตร์เป็นเพียงจุด ๆ หนึ่งของเวลา แต่จะมองในลักษณะของการเปลี่ยนแปลงในอดีตที่ส่งผลต่อเนื่องจากเวลาหนึ่งไปสู่อีกเวลาหนึ่ง เป็นพื้นที่สำหรับการสนทนาประวัติศาสตร์ในเชิงวิพากษ์เเละรับฟังความเห็นของสมาชิกทุกคน เพื่อที่จะให้ผู้เข้าร่วมได้ร่วมสนุกที่จะคิด ร่วมสนุกที่จะตั้งคำถาม และร่วมสนุกที่จะสนทนาไปด้วยกัน เมื่อรวมสิ่งต่างๆเหล่านี้จะทำให้สมาชิกชมรมได้มีความเป็นผู้นำ ผู้ค้าน ผู้เสนอแนะ ผู้รับฟัง สร้างสังคมแห่งการเปิดรับและพูดคุย ในยุคโลกาภิวัตน์ปัจจุบันนี้</p>",
  "workings": "<p>-บทความ ประวัติศาสตร์ในความคิดของคุณคืออะไร,เลือกตั้งวันวาน 2481,ประวัติศาสตร์ LGBTQIA+ ผ่านสื่อ,74 ปี ชาติกาล นิสิตจิร โสภณ,ประวัติศาสตร์ของสมรสเท่าเทียมครั้งแรก,สุขสันต์วันชาติ,สำรวจประธานสภาทั่วโลก,หนทางสู่การเป็นนายกรัฐมนตรี,เสียงแห่ง 8888 ผ่านหน้าหนังสือพิมพ์,หลวงประดิษฐ์ธรรมนูญ-หลวงวิจิตรวามการ เพื่อนรักซึ่งสามารถตายแทนกันได้,จงพิทักษ์ราชา : การ เปลี่ยนแปลงคติสมมติเทพโดยสมเด็จกรมนริศฯ,รำลึก 47 ปี สังหารหมูู่ 6 ตุลา,THIS IS 14 ตุลาฯ,ความเป็นไทยอยู่ที่ใครกำหนด ฯลฯ </p><p>-คลิปสั้น 8888 ใน 3 นาที </p><p>-ชมรมสังคมศึกษา (หลากทัศนะประวัติศาสตร์) ร่วมวางพวงมาลารำลึก 47 ปีเหตุการณ์สังหารหมู่ธรรมศาสตร์วันที่ 6 ตุลาคม 2519</p>",
  "counts": 3,
  "review_1": {
    "name": "คุปต์ ",
    "gen": "85",
    "contact": "IG: tranquilthecardealer",
    "review": "ชมรมหลากทัศนะประวัติศาสตร์เป็นประสบการณ์ที่ดีของเรามาก นอกจากจะเป็นการก้าวเข้าสู่การผลิตงานเขียน (กึ่ง) วิชาการแล้ว ก็เป็นการทำงานขับเคลื่อนทางความคิด ขับเคลื่อนสังคม เป็นประสบการณ์ที่น่าจดจำเลยว่าภายในเวลาเพียงหนึ่งปี เราสามารถก้าวขึ้นมาเป็นหัวขบวนเพื่อเรียกร้องความเปลี่ยนแปลงในสังคมได้"
  },
  "review_2": {
    "name": "ฟ้า",
    "gen": "84",
    "contact": "IG: thorfaht",
    "review": "เราเข้าชมรมเมื่อปีการศึกษา 2564 (ก็คือปี ม.4 นั่นแหละ) ความรู้สึกแรกก็คือ เซอร์ไพรส์ เพราะเป็นชมรมที่เปิดมาก ๆ เราได้รับฟังความคิดเห็นของหลาย ๆ ฝ่าย ไม่ว่าจะเป็นเรื่องทางประวัติศาสตร์ หรือเรื่องราวเหตุการณ์ปัจจุบัน เพื่อน ๆ ในชมรมก็น่ารักมาก ๆ บรรยากาศเป็นกันเอง นอกจากการพูดคุยกันเราได้ทำกิจกรรมอีกเยอะแยะเลย เราได้ร่วมจัดเสวนา ทำกราฟิก ทำอะไรที่หาโอกาสทำไม่ได้ง่าย ๆ เรากล้าพูดว่าเป็นชมรมที่ช่วยให้เราเติบโตในระดับนึงเลย สำหรับปีการศึกษา 2565 นี้ ก็ได้มารับช่วงต่อในฐานะประธานชมรม ใครที่สนใจประวัติศาสตร์ หรือเหตุการณ์ปัจจุบันทางด้านใดก็ตาม ฝากชมรมของเราไว้ในอ้อมอกอ้อมใจด้วยนะ อยากเจอทุก ๆ คนเลย ♥♥♥"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/l7KOldW.png",
  "image1": "https://i.imgur.com/2Jl2Z37.jpg",
  "image2": "https://i.imgur.com/a6SWYsL.jpg",
  "image3": "https://i.imgur.com/g1mLcrZ.jpg",
  "imgprofile1": "https://i.imgur.com/KNNhvR9.jpg",
  "imgprofile2": "https://i.imgur.com/4RrkHPB.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30903-3":{
  "id": "ก30903-3",
  "tag": "ชมรม",
  "name": "สังคมศึกษา (หนังสังคม)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "42",
  "ig": "tusocdocclub",
  "facebook": "TU' Social Documentary Club",
  "others": "YT : TU’ Social Documentary \n  Tiktok : tusocdocclub \n X : @tusocdocclub",
  "clubsactivity": "<p>ชมรมหนังสังคม (TU Social Documentary Club) เป็นชมรมที่จะพาเข้าสู่โลกของภาพยนตร์และสารคดีสายสังคมศาสตร์-มนุษยศาสตร์ เช่น การเมือง ศาสนา ความเคลื่อนไหวของผู้คน หรือจารีตประเพณี เป็นสถานที่ที่ได้พูดคุยและลงมือทำสารคดีในแบบฉบับของตัวเองออกมา โดยฝ่าย documentary maker จะได้ฝึกฝนการทำสารคดี ตั้งแต่การหาเรื่องราว การเขียนบท การตีความ รวมไปถึงขั้นตอนของการผลิตสารคดีในรูปแบบของ Cinematography เพื่อนำเสนอในเวทีสาธารณะต่อไป นอกจากนี้ จากเรื่องราวต่าง ๆ ในสังคมที่ถูกจัดทำเป็นภาพยนตร์ สารคดี หรือซีรีส์ให้ได้รับชมกัน ฝ่าย film critics สามารถเสนอภาพยนตร์ที่ตนเองชอบหรือประเด็นสังคมที่สนใจ นำมาพูดคุยแลกเปลี่ยนความคิดเห็นกับสมาชิกในชมรม และนำเสนอออกมาได้ในรูปแบบที่หลากหลาย เช่น การจัดทำคลิปวิดีโอสัมภาษณ์ โปสเตอร์ ฯลฯ ซึ่งทำให้เราได้ทำความเข้าใจวิธีการจัดทำสื่อในหลาย ๆ ขั้นตอน และได้ลงมือปฏิบัติจริง</p>",
  "benefits": "<p>การที่ได้เข้าชมรมหนังสังคมทำให้เราได้รับประสบการณ์ในการทำงานด้านที่เราสนใจหลายอย่าง เช่น การทำสารคดี การเขียนวิจารณ์ภาพยนตร์ ฯลฯ ทำให้เราได้เรียนรู้วิธีการทำงานในสายงานนี้และได้ลองทำ สามารถนำทักษะเหล่านี้ไปต่อยอดได้จริงๆในอนาคต ไม่ว่าจะเป็นการเลือกเรียนมหาลัย การทำงาน งานอดิเรก ฯลฯ มากกว่านั้น การเข้าชมรมหนังสังคมทำให้เราได้รู้เรื่องที่สนใจอยู่แล้วในมุมมองที่ลึกกว่าเดิมใน environment ที่มีคนชอบอะไรเหมือนกับเรา เช่น ชอบดูภาพยนตร์ ชอบทำสารคดี ชอบวิจารณ์ภาพยนตร์ ฯลฯ ทำให้เราได้ discuss กับเพื่อนๆในชมรม ได้เห็นถึงหลาย aspects ทำให้นำไปสู่การที่เราได้เห็นภาพยนตร์มันมีมิติมากกว่ามุมมองเดิมที่เราเคยมอง แล้วก็ยังได้วิเคราะห์ถึงปัญหาที่เกิดขึ้นในสังคมผ่านภาพยนตร์ อีกทั้งยังได้ฝึกทำงานรวมกับผู้อื่น รวมถึงฝึกความเป็นผู้นำ การสื่อสารที่ดี ความคิดสร้างสรรค์ ฯลฯ</p>",
  "workings": "<ul><li>ภาพยนตร์สารคดีสั้นคำขานรับ chapter1</li><li>ภาพยนตร์สารคดีสั้นคำขานรับ chapter2</li><li>TU SocDoc Podcast ( Youtube: TU' Social Documentary)</li></ul>",
  "counts": 3,
  "review_1": {
    "name": "เอิร์น",
    "gen": "84",
    "contact": "ig : pplussorn",
    "review": "หนังสังคมเป็นชมรมที่ทำให้เราได้เรียนรู้อะไรใหม่ ๆ เยอะมาก เราตัดสินใจเข้าชมรมฝ่าย documentary maker เพราะเห็นว่าสารคดีเป็นสิ่งที่น่าสนใจที่เราไม่เคยรู้ process ในการผลิต เราเข้าชมรมมาด้วยความรู้ในเรื่องการผลิตสารคดีเป็นศูนย์ ก็ค่อนข้างกังวลว่าเราจะทำมันออกมาได้จริงมั้ย แต่ครูที่ปรึกษาชมรมก็ช่วยแนะนำอะไรเยอะมาก เราได้เรียนรู้การผลิตสารคดีผ่านการลงมือทำจริงตั้งแต่การวางพล็อต ร่างคำถามสัมภาษณ์ ออกกอง ถอดเทปสัมภาษณ์ วางสตอรี่บอร์ดกับสมาชิกในชมรม ไปจนถึงสารคดีตัวเต็มเสร็จแล้วขึ้นฉายบนหอประชุม นอกจากเราจะได้เรียนรู้การผลิตสารคดี เรายังได้รู้จักคนใหม่ ๆ และมุมมองเกี่ยวกับประเด็นทางสังคมที่เราไม่เคยคิดมาก่อน ถ้าใครกำลังอยากลองทำอะไรใหม่ ๆ เราว่าสารคดีก็เป็นสิ่งนึงที่น่าสนใจมากเหมือนกันเพราะเราก็คิดว่าถ้าเราไม่ได้มาทำสารคดีตอนนี้ ชีวิตนี้เราน่าจะไม่ได้เฉียดใกล้กับการผลิตสารคดีเลย ยังไงก็ฝากหนังสังคมเป็นอีกตัวเลือกนึงด้วยนะ ชมรมนี้สนุกมาก บอกเลย🤩\nปล. ครูที่ปรึกษาชมรมนี้ดีมาก ๆ เดอะเบสครูที่ปรึกษาชมรมเลยย"
  },
  "review_2": {
    "name": "ทะเล",
    "gen": "83",
    "contact": "ig : talaynpot",
    "review": "ชมรมหนังสังคมเป็นชมรมที่ผลิตหนังสารคดีที่เกี่ยวกับเรื่องราวทางสังคมต่าง ๆ (ตามชื่อของชมรม) ไม่เพียงแต่จะได้เรียนรู้เรื่องราวใหม่ ๆ ตามความสนใจของตน แต่ยังได้รับความรู้ในการผลิตสารคดีด้วย เดิมทีผมเป็นคนที่เพียงแต่อยากจะทำสารคดี แต่มีความรู้เรื่องการผลิตเป็นศูนย์ เมื่อเข้ามาเป็นสมาชิกชมรมเมื่อปีการศึกษาที่ผ่านมา ด้วยหมายจะเข้ามาทำสารคดีเพื่อความรู้ทางประวัติศาสตร์ ผมก็ค่อนข้างมึนงงไม่น้อยเมื่อต้องลงมือปฏิบัติจริง คำศัพท์เฉพาะทางภาพยนตร์ต่าง ๆ ทำให้ผมลงมืออย่างเก้ ๆ กัง ๆ แต่ด้วยครูที่ปรึกษาและเพื่อน ๆ สมาชิกด้วยกันช่วยกันทำและดันสารคดีชิ้นนี้ออกมา ในที่สุดก็สามารถสัมฤทธิ์ผลอย่างค่อนข้างน่าพึงพอใจยิ่ง นี่ก็ช่วยเสริมทักษะการทำงานกับผู้คนเข้าไปอีกมากเช่นกัน โดยสรุปคือสิ่งที่ผมได้จากการเข้าชมรมนี้เป็นสิ่งที่เกินความคาดหมายไปมาก ราวกับว่าได้ย่างไปสู้โลกอีกใบที่ไม่เคยสัมผัส และเป็นโลกที่จะช่วยเสริมสร้างความสามารถของสมาชิกอีกมาก ฉะนั้นการเลือกเข้ามาเป็นสมาชิกชมรมนี้เป็นสิ่งที่ผมคิดว่าตัดสินใจถูกโดยที่สุดแล้ว"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/pQkhAN1.jpg",
  "image1": "https://i.imgur.com/vywuDh0.jpg",
  "image2": "https://i.imgur.com/kcBPoq6.jpg",
  "image3": "https://i.imgur.com/kLRIj7j.jpg",
  "imgprofile1": "https://i.imgur.com/PxVbjT4.jpg",
  "imgprofile2": "https://i.imgur.com/zhQsboN.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30903-4":{
  "id": "ก30903-4",
  "tag": "ชมรม",
  "name": "สังคมศึกษา (TU Activists)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 55",
  "ig": " tuactivists",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ก้าวแรกสู่การเป็นนักรณรงค์ ขับเคลื่อนสังคม ชมรมสังคมศึกษา (TU Activists) หรือ ชมรมสังคมศึกษา (ฝ่ายพลังยุวชนพลเมือง) เป็นชมรมที่เปิดโอกาส และให้พื้นที่สมาชิกในการถกเถียง แลกเปลี่ยนความรู้ความคิดเห็นเกี่ยวกับประเด็นทางสังคมในทุก ๆ ด้าน ตั้งแต่ปัญหาระดับโรงเรียนไปจนถึงปัญหาระดับโลก อาทิ ความปลอดภัยภายในโรงเรียน ความเท่าเทียมทางเพศ การลดการใช้ถุงพลาสติก และภาวะโลกร้อน เป็นต้น โดยชมรมให้ความสำคัญกับการมีปฏิสัมพันธ์กันระหว่างสมาชิกภายในชมรม ผ่านการระดมความคิดร่วมกันเพื่อนำไปต่อยอดความรู้ความเข้าใจเกี่ยวกับประเด็นที่ศึกษา รวมถึงการถ่ายทอดข้อมูลนำเสนอโดยใช้สื่อโซเชียลมีเดีย เพื่อกระจายความรู้ให้บุคคลภายนอกมีพื้นฐานความรู้และตระหนักถึงปัญหาที่เกิดขึ้น นอกจากการพูดคุยกันภายในชมรมแล้ว ยังสามารถสร้างพื้นที่เสวนา ที่เปิดโอกาสให้นักเรียน หรือบุคคลภายนอกชมรมได้ร่วมแสดงความคิดเห็นในมุมมองที่กว้างขึ้น โดยอาจมีการเชิญบุคคลภายนอก ผู้เชี่ยวชาญในด้านต่างๆเข้ามาพูดคุยเผยแพร่ความรู้และความคิดในมุมมองของผู้ใหญ่ ทั้งนี้การเสวนาที่มีการเชิญบุคคลภายนอกเข้ามาให้ความรู้นั้น เป็นกิจกรรมทางเลือกสำหรับสมาชิกชมรมที่มีความสนใจและต้องการเรียนรู้เพิ่มเติม</p>",
  "benefits": "<p>เมื่อเพื่อน ๆ ได้เข้าร่วมชมรม TU Activists ของพวกเราแล้ว สมาชิกทุกคนจะได้เลือกหน้าที่ของตัวเองภายในชมรมกันตามความสนใจ โดยหากต้องการทำหน้าที่อื่นนอกเหนือจากที่ได้ลงสมัครมา ภายในชมรมเราก็ยินดีให้ทุกคนได้ลองทำหน้าที่ใหม่ ๆ เพื่อค้นพบสิ่งที่ตัวเองชอบหรือถนัดมากขึ้น นอกจากนี้ เมื่อพูดถึงบรรยากาศภายในชมรม หลัก ๆ ก็จะเป็นการพูดคุยกับสมาชิกอื่น ๆ ด้วยความคิดที่ที่เปิดกว้าง พร้อมรับฟัง เมื่อเกิดประเด็นต่าง ๆ ทางสังคมก็จะมีการจับกลุ่มพูดคุยกันเพื่อค้นหาแนวทางการแก้ไขปัญหานั้น ๆ หรือกระจายข่าวผ่านช่องทางโซเชียลมีเดียต่อไป ทุกคนไม่จำเป็นต้องมีทัศนะที่ตรงกัน เพียงแต่รับฟังความคิดเห็นของผู้อื่น ปรึกษากัน แล้วหาข้อสรุปภายในกลุ่ม ก็สามารถพัฒนาทักษะในการทำงานร่วมกับผู้อื่นแล้วนำไปต่อยอดในอนาคตได้ ไม่เพียงแค่นั้น การได้ทำงานต่าง ๆ ก็ยังเสริมสร้างความตระหนักรู้และการเปลี่ยนแปลงได้อีกด้วย</p>",
  "workings": "<p>- การเผยแพร่สื่อต่าง ๆ ในโซเชียลมีเดียของชมรม IG: @tuactivists \n- การจัดขบวน Pride Parade ในเดือนแห่งความหลากหลาย (Pride Month)</p>",
  "counts": 3,
  "review_1": {
    "name": "ปราณ",
    "gen": "81",
    "contact": "IG: archprn_",
    "review": "ตั้งแต่เราอยู่ชมรม TU Activists มา เราได้เห็นมุมมองหลากหลายที่เราก็อาจจะคิดไม่ถึงมาก่อน นี่ก็เพราะชมรมเรามีความมุ่งมั่น ที่จะสร้างโอกาสให้สมาชิกภายในชมรมเอง หรือแม้กระทั่งนักเรียนเตรียมอุดมฯ ภายนอกชมรมได้ร่วมแชร์ความคิดเห็นกัน ซึ่งสิ่งที่ชมรมให้ความสำคัญที่สุดก็คือเสรีภาพในการออกความคิดเห็นของทุกคน เพราะเสียงทุกเสียง แม้แต่เสียงเล็ก ๆ ของใครสักคน ก็มีค่ามหาศาล ฉะนั้นใครที่สนใจ ชอบ discuss ก็เข้าชมรม แล้วมาคุยกัน :)"
  },
  "review_2": {
    "name": "พิชชี่",
    "gen": "82",
    "contact": "IG: ppitchiee",
    "review": "การเข้ามาในชมรม TU Activist ทำให้ได้เจอกับเพื่อน ๆ ที่มีความสนใจในประเด็นทางสังคมทั้งในระดับประเทศและระดับโลก จึงมีโอกาสแลกเปลี่ยนความรู้และความคิดเห็นที่หลากหลายจากคนหลาย ๆ คนซึ่งอาจมีทั้งความคิดที่เหมือนและต่างกัน คนในชมรมทุกคนเปิดใจรับทุกความคิดเห็นจึงเป็นพื้นที่ที่ปลอดภัยให้กับทุกคน อีกทั้งชมรมนียังเป็นการฝึกให้รู้เท่าทันข่าวสารในระดับนึง"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/mtcjbnm.png",
  "image1": "https://i.imgur.com/t8KN6Rj.jpg",
  "image2": "https://i.imgur.com/FQ43VwA.jpg",
  "image3": "https://i.imgur.com/6oozJrJ.jpg",
  "imgprofile1": "https://i.imgur.com/5p6UYL7.jpg",
  "imgprofile2": "https://i.imgur.com/2nPp8S8.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30903-5":{
  "id": "ก30903-5",
  "tag": "ชมรม",
  "name": "สังคมศึกษา (พระพุทธศาสนา)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "80",
  "ig": "triamudom\n.buddhism.club",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p><u>กิจกรรมปฏิบัติอานาปานสติ</u></p><p>ในคาบกิจกรรมชมรมจะให้ทุกคนปฏิบัติอานาปานสติอย่างพร้อมเพรียงกันเป็นเวลาประมาณ 10 นาที ตลอดการปฏิบัติจะเปิดเสียงจากคลิป “Group Sitting 10 นาที สำหรับเด็ก“ ซึ่งเป็นหลักสูตรอานาปานสติสำหรับเด็กและเยาวชน อานาปานสติเป็นวิธีการปฏิบัติง่าย ๆ ที่สามารถเข้าใจและปฏิบัติได้โดยไม่ยาก ด้วยการเฝ้าสังเกตลมหายใจที่ผ่านเข้า-ออกตามธรรมชาติ สาเหตุที่ใช้ลมหายใจก็เพราะมันเป็นธรรมชาตินั่นเอง การเรียนรู้อานาปานสติมีความสำคัญยิ่งสำหรับชาวพุทธในการเข้าใจกฎแห่งอนิจจังและการไม่ปรุงแต่งจิต ลมหายใจขั้นพื้นฐาน คือ ลมหายใจแห่งศีล สมาธิ ปัญญา</p><p><br></p><p><u>กิจกรรมถกเถียงปรัชญา</u></p><p>ในการจัดกิจกรรมแต่ละครั้ง เนื้อหาส่วนมากมักเกี่ยวข้องกับปรัชญาสมัยโบราณ มีการจัดกิจกรรมสองรูปแบบ คือ ออนไซต์ และออนไลน์</p><p>กิจกรรมออนไซต์ ประกอบด้วย การเกริ่นนำลักษณะสำคัญของแนวคิดเบื้องต้น และการอภิปรายหน้าชั้นเกี่ยวกับประเด็นที่น่าสนใจ โดยเน้นการแสดงข้อคิดเห็นที่สะท้อนถึงสังคมปัจจุบัน กิจกรรมทั้งหมดใช้เวลาประมาณ 40 นาที</p><p>กิจกรรมออนไลน์ ประกอบด้วย การศึกษาวรรณกรรมหรืองานเขียนที่มีแนวคิดทางปรัชญาอย่างลึกซึ้ง และการสรุปแนวคิดสำคัญ นำเสนอความเข้าใจของตนเอง และแสดงออกถึงความรู้สึกร่วมในมุมมองที่ประทับใจ</p>",
  "benefits": "<p><u>กิจกรรมปฏิบัติอานาปานสติ</u></p><p>อานาปานสตินับเป็นก้าวแรกของการปฏิบัติวิปัสสนา ช่วยให้มีจิตสงบ เป็นสมาธิ มีความจำที่ดี ช่วยให้เข้าใจตัวเองมากขึ้น และสามารถรับมือกับความกลัว ความวิตกกังวล และความเครียดได้ รู้เท่าทันสภาวะอารมณ์ ระงับความโกรธแค้นชิงชัง ส่งเสริมให้ดำเนินชีวิตอย่างประณีตและละเมียดละไม พัฒนาบุคลิกภาพให้อ่อนโยน และสง่า ไม่รีบร้อน ไม่เป็นคนหุนหันพลันแล่น ร้อนรน หรือพะว้าพะวัง คิดอย่างรอบคอบ สำรวม และสุขุม ทำให้จิตใจเป็นอิสระจากความทะยานอยากและภาวะกดดัน มีสติ อยู่กับปัจจุบัน รับรู้สภาวะตามจริงอย่างถี่ถ้วน</p><p><br></p><p><u>กิจกรรมถกเถียงปรัชญา</u></p><p>การศึกษาปรัชญาที่มีแนวคิดหลากหลายช่วยส่งเสริมวิถีของปัญญาชน การแลกเปลี่ยนทรรศนะ และพัฒนาทักษะการพูดในที่ประชุมชน เสริมสร้างจินตนาการ สร้างโลกทัศน์ได้ง่ายขึ้น ช่วยลดความเชื่องมงายอันเป็นอุปสรรคต่อความก้าวหน้าของชีวิต พัฒนาการวิพากษ์วิจารณ์ในทางสร้างสรรค์ ฝึกฝนให้คิดอย่างมีเหตุผล ช่วยให้มีความคิดที่กระจ่าง ไตร่ตรองอย่างมีตรรกะ และตั้งคำถามที่เป็นประโยชน์ต่อตนเองและผู้อื่น มีใจเปิดกว้างรับฟังความเห็นที่แตกต่าง เข้าใจ และเรียนรู้การอยู่ร่วมกันในสังคม ประยุกต์ศาสตร์ต่าง ๆ ในการคิดแก้ปัญหาได้ สามารถประเมินคุณค่าของแนวคิดได้ครบถ้วน</p>",
  "workings": "<p>บทบาทหลักของชมรมเราในการจัดการแข่งขันตอบปัญหาสังคมศึกษาระดับมัธยมศึกษาตอนต้น (TUGSA) คือ การจัดทำข้อสอบสาระศาสนา ศีลธรรม และจริยธรรม</p>",
  "counts": 3,
  "review_1": {
    "name": "ภูพิท",
    "gen": "83",
    "contact": "IG : @frgnpupits",
    "review": "สวัสดีครับน้อง ๆ พี่ชื่อภูพิทนะครับ พี่เป็นอดีตนักเรียนTU83 เป็นอดีตประธานชมรมประจําปีการศึกษา 2564 และ 2565 ด้วยเหตุที่พี่เป็นคนที่สนใจในจิตวิทยาและธรรมะ พี่เลยอาสาเป็นประธานชมรมตอนปี 2564 ตอนนั้นเลยทํากิจกรรมไม่ค่อยเต็มรูปแบบได้เท่าไหร่เพราะเรียนออนไลน์ตลอดปีเลย และพอเปิดออนไซต์เต็มตัวในปี 2565 พี่ก็เลยสามารถจัดกิจกรรมชมรมโดยการนั่งสมาธิเจริญสติด้วยวิธีอานาปานสติ (Mindfulness with Breathing Meditation / อานาปานสติภาวนา ) คือรับรู้ลมหายใจเข้าออกอย่างเป็นธรรมชาติ พร้อมกันทุกคนในชมรม เป็นเวลา 10 นาที โดยจะใส่เสียงนําสมาธิของมูลนิธิวิปัสนากรรมฐานตามแนวทางของท่านอาจารย์โกเอนก้า \n\nกิจกรรมนี้เป็นกิจกรรมที่พี่ชอบมากและถือว่าเป็นไฮไลต์ของชมรมพระพุทธศาสนา เลยก็ว่าได้ เพราะพี่ได้รู้สึกเหมือนว่าได้ ถอยกลับจากโลกภายนอกอันวุ่นวาย (เรื่องเรียนอันหนักหนาสาหัสไม่ว่าจะเป็น สอบฟอ สอบซัม ปั่นงาน สอบไฟนอล และเตรียมสอบเข้ามหาวิทยาลัย ) มาอยู่กับร่างกายและใจของเราได้อย่างมีความสุขจากสมาธิพร้อมกับเพื่อน ๆ พี่ ๆ น้อง ๆ ในชมรม\n\n นอกจากมีการที่นั่งสมาธิสิบนาทีแล้วยังมีการสนทนาธรรมสำหรับผู้ที่สนใจหลังกิจกรรมจบอีกด้วย แต่ขึ้นอยู่กับปีนะว่ามีคนสนใจที่จะคุยธรรมะมากขนาดไหนอย่างไรก็ตามลองสมัครกันมาเยอะ ๆ  ขอให้น้อง ๆ ทุก ๆ คนที่มาเป็นสมาชิกชมรมเจริญทั้งทางโลกและทางธรรมนะครับโผม\n\nส่วนใครสนใจธรรมะและจิตวิทยาแล้วอยากคุยธรรมะเป็นการส่วนตัวก็สามารถทักมาที่ไอจีพี่ได้เลย ig : @frgnpupits ฟอลมาฟอลกลับคับ555 พี่ไม่หยิ่ง"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/BeqxUFI.jpg",
  "image1": "https://i.imgur.com/8m8PAzf.jpg",
  "image2": "https://i.imgur.com/XFOCOEB.jpg",
  "image3": "https://i.imgur.com/A81kpwe.jpg",
  "imgprofile1": "https://i.imgur.com/eirQIwY.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30904":{
  "id": "ก30904",
  "tag": "ชมรม",
  "name": "ภาษาไทย",
  "engname": "",
  "status": "ไม่ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tu.thaiclub",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมภาษาไทย เป็นชมรมที่นักเรียนจะได้เข้ามาฝึกฝนเรียนรู้การใช้ภาษาไทย เพื่อนำไปประยุกต์ใช้ได้อย่างถูกต้องและเหมาะสม โดยเสริมสร้างทักษะการใช้ภาษาในด้านต่าง ๆ ไม่ว่าจะเป็น การฟัง การพูด การอ่าน การเขียน การวิเคราะห์ตีความ การแสดงทรรศนะ ฯลฯ ซึ่งจำเป็นอย่างมากต่อการสื่อสารในชีวิตประจำวันและการทำงานในอนาคต ชมรมยังส่งเสริมให้นักเรียนได้เรียนรู้ความเป็นไทย ทั้งภาษาไทย ประเพณีไทย วัฒนธรรมไทย มารยาทไทย รวมถึงสิ่งต่าง ๆ ที่เป็นเอกลักษณ์ของไทย เพื่อที่นักเรียนจะได้ตระหนักถึงความสำคัญและร่วมกันอนุรักษ์สืบทอดความเป็นไทยนี้ต่อไป นอกจากนี้ชมรมยังมีการจัดกิจกรรมพิเศษ เช่น การจัดกิจกรรมการแข่งขันในวันภาษาไทยเเห่งชาติ เช่นการประกวดร้องเพลงไทยลูกทุ่ง และการตอบปัญหาคำถามรายวิชาภาษาไทย วันสุนทรภู่ หรือวันสำคัญเนื่องในโอกาสต่าง ๆ ซึ่งเป็นการเปิดโอกาสให้นักเรียนได้เข้าสู่เวทีการแข่งขัน และแสดงความสามารถของตนเอง\n\n",
  "benefits": "ทำให้นักเรียนได้พัฒนาทักษะภาษาไทยด้านต่าง ๆ แล้วสามารถนำไปประยุกต์ใช้ได้อย่างถูกต้อง เเละเหมาะสม เปิดโอกาสให้นักเรียนได้เข้าสู่เวทีการแข่งขันและแสดงความสามารถของตน\n\n",
  "workings": "ชมรมภาษาไทย มีการจัดการกิจกรรมหลายประเภท ได้เเก่ ประกวดคัดลายมือ การแข่งขันย่อความ การแข่งขันประพันธ์กลอนสด การประกวดขับร้องเพลงไทยลูกทุ่ง การประกวดศิลป์สร้างสรรค์ การตอบปัญหาภาษาไทยเนื่องในวันสุนทรภู่เเละวันภาษาไทยเเห่งชาติ เเละกิจกรรมผะหมี เป็นต้น ซึ่งเปิดโอกาสให้นักเรียนทุกคนในโรงเรียนสามารถเข้าร่วมกิจกรรมได้\n\n",
  "counts": 3,
  "review_1": {
    "name": "ติณณ์",
    "gen": "84",
    "contact": "",
    "review": "การที่ได้เข้ามาอยู่ในชมรมภาษาไทยทำให้เราได้เรียนรู้การอยู่ร่วมกันกับผู้อื่น กระบวนการทำงานที่หลากหลาย การจัดการเวลา และวิธีการสื่อสารกับคนหมู่มาก ทำให้เราได้พัฒนาทักษะที่จำเป็นหลาย ๆ ด้านในการใช้ชีวิต ชมรมภาษาไทยมีกิจกรรมที่น่าสนใจมากมาย เช่น การประกวดขับร้องเพลงไทยลูกทุ่ง การแข่งขันเขียนย่อความ การปนะกวดแต่งคำประพันธ์  เป็นต้น ซึ่งเเต่ละกิจกรรมก็จะสลับกันจัดในแต่ละปี กิจกรรมที่เป็นจุดเด่นของชมรมภาษาไทยนั่นก็คือ กิจกรรม \"ผะหมี\" โดยกิจกรรมนี้จัดขึ้นทุกปีในงาน Triam Udom Open House ซึ่งได้รับเสียงตอบรับจากบุคคลภายนอกอย่างมาก\nสุดท้ายนี้ฝากชมรมภาษาไทยให้เป็นอีกตัวเลือกหนึ่ง สำหรับน้อง ๆ TU 87 ด้วยนะครับ แล้วมาเป็นครอบครัวชมรมภาษาไทยด้วยกันนะครับ"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/v9vYgc7.jpg",
  "image1": "https://i.imgur.com/NxHkFJT.jpg",
  "image2": "https://i.imgur.com/PPzRmeG.jpg",
  "image3": "https://i.imgur.com/B5CawS2.jpg",
  "imgprofile1": "https://i.imgur.com/smKrufJ.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-1" :{
  "id": "ก30905-1",
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (MUN)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 30",
  "ig": " triammun",
  "facebook": " Triam Udom Model United Nations Club",
  "others": " triammun.club (Website)",
  "clubsactivity": "Model United Nations คือ การจำลองการประชุมเพื่อแก้ไขสถานการณ์หรือวิกฤตการณ์ต่าง ๆ ที่ถูกกำหนดขึ้น โดยเน้นการประชุมของสหประชาชาติ (United Nations) ซึ่งพวกเราจะได้สวมบทบาทเป็นผู้แทนประเทศ เข้าร่วมประชุมคณะกรรมการประเภทต่าง ๆ เช่น คณะมนตรีความมั่นคง (United Nations Security Council: UNSC) หรือศาลยุติธรรมระหว่างประเทศ (International Court of Justice: ICJ) กับผู้แทนจากประเทศอื่น ๆ ในระดับนานาชาติเพื่อแก้ไขปัญหา ไม่ว่าจะเป็นด้านเศรษฐกิจ สังคม การเมือง ฯลฯ นอกจากนี้ ยังมีการประชุมที่จำลองมาจากเหตุการณ์จริงในประวัติศาสตร์ (Historical) รวมถึงเหตุการณ์สมมติจากนวนิยาย (Fiction) และฉากล้ำสมัย (Future scenario) อย่างบทบาทผู้นำประเทศในสมัยสงครามโลกครั้งที่ 2 หรือแม้กระทั่งสมาชิกกระทรวงเวทมนตร์อย่างในนวนิยายเรื่อง แฮร์รี่ พอตเตอร์ โดยกิจกรรมในคาบชมรม ครอบคลุมการจัดการประชุมภายใต้หัวข้อที่กำหนดขึ้น และมีการแลกเปลี่ยนข้อมูลข่าวสารเกี่ยวกับสถานการณ์ทางการเมืองทั้งในและนอกประเทศอย่างสม่ำเสมอ เพื่อฝึกฝนทักษะในการวิเคราะห์ วิจารณ์ และแสดงความคิดเห็นในหัวข้อที่หลากหลายร่วมกัน ในบรรยากาศที่อบอุ่นและสนุกสนาน",
  "benefits": "การประชุมสหประชาชาติจำลองหรือ Model United Nations ช่วยพัฒนาทักษะภาษาอังกฤษ ทั้งทักษะการฟัง พูด อ่าน และเขียน ส่งเสริมความกล้าแสดงออก ภาวะผู้นำ การทำงานร่วมกับผู้อื่น หรือการคิดเชิงวิเคราะห์ ทำให้สมาชิกมีความรู้เท่าทันเหตุการณ์บ้านเมือง เข้าใจกระบวนการทำงานในการประชุมสหประชาชาติ เข้าใจเรื่องราวที่เกิดขึ้นทั้งในอดีตและปัจจุบัน ได้มุมมองใหม่ ๆ ต่อปัญหาความขัดแย้งในสังคมของเรา รวมถึงได้พบเจอเพื่อนใหม่ทั้งในและนอกโรงเรียน ได้ทำความรู้จักกับเพื่อนชาวต่างชาติจากการเข้าร่วมการประชุมแต่ละครั้ง ได้มีส่วนร่วมในกิจกรรมสหประชาชาติจำลองของโรงเรียนเตรียมอุดมศึกษาที่จัดขึ้นเป็นประจำทุกปีอย่าง TriamMUNx หรือเป็นตัวแทนในการเข้าร่วมสหประชาชาติจำลองของประเทศไทยอย่าง THAIMUN ซึ่งมีผู้เข้าร่วมจากหลากหลายทวีปทั่วโลก และมีหัวข้อที่หลากหลายตามความสนใจหรือความถนัดของผู้เข้าร่วม เปิดโอกาสในการเพิ่มพูนทักษะของตนเองในทุก ๆ ด้าน และเป็นประสบการณ์ทำให้สามารถอยู่ร่วมกันในสังคมพหุวัฒนธรรมได้อย่างมีความสุข",
  "workings": "ชมรม TriamMUN ได้ส่งสมาชิกตัวแทนเข้าร่วมสหประชาชาติจำลอง และได้รับรางวัลหลากหลายประเภท ทั้ง Best delegate และ Honorable Mention จากการเข้าร่วมการประชุม (Conference) ที่จัดขึ้นตลอดทั้งปี\n\n- WISMUN IV และ WISMUN V ณ Wells International School กรุงเทพ ฯ\n- THAIMUN VI ณ Concordian International School กรุงเทพ ฯ\n- THAIMUN VIII และ THAIMUN IX ผ่านระบบออนไลน์\n- MUIDS MUN II ณ Mahidol University International Demonstration School นครปฐม\n- EISMUN XII ณ Ekamai International School กรุงเทพ ฯ\n- ICMUN 2020 จัดโดย International Circuit Jakarta, Indonesia ผ่านระบบออนไลน์\n- WRD MUN 2020 จัดโดย MUN Refugee Challenge ผ่านระบบออนไลน์\n- ChulaMUN 2020 ผ่านระบบออนไลน์\n- SMIS MUN 2020 จัดโดย Sancta Maria International School Hyderabad, India ผ่านระบบออนไลน์",
  "counts": 3,
  "review_1": {
    "name": "เค้ก",
    "gen": "83",
    "contact": "IG: kncrmy",
    "review": "\"อยู่ชมรม TriamMUN หรอ MUN คืออะไรอะ\" เป็นคำถามที่เค้กถูกถามบ่อยที่สุดในระยะเวลา 3 ปีที่ผ่านมาเลยค่ะ 55555 Model United Nations หรือ MUN คือการประชุมจำลองสหประชาชาติที่เราจะได้สวมบทบาทเป็นนักการทูตจากประเทศต่าง ๆ เพื่อมาพูดคุยและหาทางออกร่วมกันในเรื่องใดเรื่องหนึ่งนั่นเองค่ะ ! พูดแบบนี้อาจจะยังไม่เห็นภาพ พูดเลยค่ะว่า MUN คือประสบการณ์ที่เราจะต้องประสบเองเท่านั้น ! MUN เป็นกิจกรรมที่มีประโยชน์มากค่ะ เพราะมันคือกิจกรรมที่สามารถฝึกเราได้ทั้งทักษะทางภาษา ทักษะทางการพูดในที่สาธารณะ ทักษะในด้านการเขียน นอกจากนี้ยังสามารถส่งเสริมทักษะในการแก้ไขปัญหาเฉพาะหน้าด้วย ฟังแล้วอาจจะดูเป็นกิจกรรมที่จริงจัง แต่จริง ๆ แล้ว MUN เป็นกิจกรรมที่ตื่นเต้นและสนุกมากกกกกก อีกทั้งบรรยากาศภายในชมรมของเราก็เป็นกันเองที่สุด ! ทุกคนพร้อมที่จะช่วยเหลือและซัพพอร์ตกันและกันตลอดเวลา บอกเลยว่าการที่เข้า MUN ไม่ได้ได้ประโยชน์แค่การฝึกทักษะในด้านต่าง ๆ แต่ยังได้เพื่อนใหม่มากมายทั้งในชมรม นอกชมรม หรือแม้กระทั่งเพื่อนต่างโรงเรียน (บางคนอาจจะกลายเป็นเพื่อนที่สนิทมาก ๆ เลยก็ได้นะ !) เค้กขอรับรองได้เลยว่า ถ้าเราได้เข้ามารู้จักชมรม TriamMUN แล้ว พูดเลยว่าจะไม่มีทางผิดหวังอย่างแน่นอน !"
  },
  "review_2": {
    "name": "ยาหยี",
    "gen": "86",
    "contact": "IG: __b.yy",
    "review": "TriamMUN เป็นชมรมที่ให้โอกาสพวกเราในการพัฒนาศักยภาพในด้านต่าง ๆ ไม่ว่าจะเป็นภาษาอังกฤษ, การพูด speech, การเขียน หรือ การฟัง โดยในการประชุมแต่ละครั้งจะมีหัวข้อให้เราได้ตระหนักถึงปัญหารอบตัว ได้คิดวิเคราะห์ หาแนวทางแก้ไข การเข้ามาในชมรมนี้ เหมือนเราได้ก้าวมาจาก comfort zone ถึงจะมีจุดผิดพลาดบ้าง แต่เราก็ได้เรียนรู้และพัฒนาตนเองในหลาย ๆ ด้าน เพื่อน ๆ และรุ่นพี่ในชมรมเก่งและมีความสามารถกันมาก ที่สำคัญคือทุกคนซัพพอร์ตกัน พยายาม push ให้เราพัฒนาตนเอง เป็น environment ที่ดีต่อการเติบโตไปอีกขั้น เราอยากบอกทุกคนที่ลังเลในการตัดสินใจอยู่ว่า \"TriamMUN เป็นชมรมที่คุ้มค่าให้ทุกคนมาลองและสัมผัสประสบการณ์จริง ๆ นะ\""
  },
  "review_3": {
    "name": "เลย์ล่า",
    "gen": "86",
    "contact": "IG: leila_2452008",
    "review": "ความประทับใจแรกเกี่ยวกับชมรม TriamMUN คือ ชมรมนี้ทำให้ได้ใช้ทักษะการคิดวิเคราะห์ การแก้ปัญหา ตอนแรกกลัวว่ารุ่นพี่จะจริงจังเกินไป แต่พอเข้าชมรมแล้ว เห็นว่าทุกคน friendly และเป็นกันเอง รุ่นพี่ก็เต็มใจที่จะช่วยเหลือตลอดเวลา สอนตั้งแต่พื้นฐานการจำลอง MUN จริง ให้เราได้ลอง MUN ให้ skillset ที่ใช้ได้กับเกือบทุกเรื่องจริง ๆ ตั้งแต่การทำรีเสิร์ช ไปถึงการเขียนสปีชออกมาพูดต่อหน้าคนอื่น เป็นชมรมที่สอน leadership skill ทำให้เราพัฒนาตนเอง เราชาวเตรียมเอ็มยูเอ็น ทุก ๆ คน อยากแนะนำให้น้อง ๆ ได้มาลองชมรมนี้ดู ไม่ต้องมีประสบการณ์ในการ MUN มาก่อนก็ได้ อยากแนะนำชมรมให้กับน้อง ๆ ที่มีความสนใจในด้านภาษา ด้าน public speaking เพราะชมรมนี้จะพัฒนาทักษะที่น้อง ๆ สามารถนำไปต่อยอดได้ในชีวิตจริง แล้วมาเจอกันนะคะ"
  },
  "logo": "https://i.imgur.com/URJzblD.png",
  "image1": "https://i.imgur.com/4Lwwdsa.jpg",
  "image2": "https://i.imgur.com/UAsDrZO.jpg",
  "image3": "https://i.imgur.com/PhQwpYf.jpg",
  "imgprofile1": "https://i.imgur.com/GXFBTjy.jpg",
  "imgprofile2": "https://i.imgur.com/ozaChZM.jpg",
  "imgprofile3": "https://i.imgur.com/Ks9SqrY.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-17" :{
  "id": "ก30905-17",
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (English MC)",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "30",
  "ig": "tuenglishmc",
  "facebook": "Triam Udom English MC Club",
  "others": "",
  "clubsactivity": "ชมรมพิธีกรภาษาอังกฤษ (Triam Udom English Master of Ceremonies Club) ก่อตั้งขึ้นเมื่อปี 2566 เพื่อส่งเสริมพัฒนาทักษะการพูดและนำเสนอในรูปแบบของพิธีกรผู้ดำเนินงานผ่านกิจกรรมต่าง ๆ ในโรงเรียน \nงานกิจกรรมของเราครอบคลุมตั้งแต่การฝักทักษะผ่าน workshop ในชมรมไปจนถึงการได้เข้าร่วมเป็นพิธีกรในงานพิธีการต่าง ๆ ที่ต้องใช้ภาษาอังกฤษและกิจกรรมอื่น ๆ ภายในโรงเรียน\n\nOur club aims to support and help develop members' skills in public speaking and presentation. The primary focus of the club is to train members in the art of ceremonial presentation in the English language through various forms of activities.",
  "benefits": "ชมรมนี้จะช่วยส่งเสริมและพัฒนาทักษะต่าง ๆ ไม่ว่าจะเป็นทักษะการพูดสื่อสาร การใช้ภาษาอังกฤษ การนำเสนอ รวมไปถึงการเพิ่มความมั่นใจผ่านโอกาสต่าง ๆ ที่สมาชิกทุกคนสามารถเข้าร่วมและพัฒนาตัวเองได้อย่างเต็มที่\n\nMembers joining the club are afforded advantages that significantly contribute to their personal growth and professional development. Primarily, all members will have the opportunity to hone their public speaking, presenting, and event moderating skills through various event-hosting activities and hands-on experiences that will further be beneficial in real-world scenarios and practical insights.",
  "workings": "- MC for the opening ceremony of the 2023 Triam Udom International Week\n- MC for the venue ceremony during the 2023 Triam Udom International Week\n- MC for the opening ceremony of Saint Andrew's School in Singapore visit",
  "counts": 3,
  "review_1": {
    "name": "น้ำว้า",
    "gen": "84",
    "contact": "IG: namwaa_a",
    "review": "ในฐานะคนที่เคยกลัวการออกไปพูดหน้าเวทีหรือที่คนเยอะ ๆ ว้ารู้สึกว่าการเข้าชมรมนี้ทำให้เรามีความกล้าแสดงออกมากขึ้นเยอะเลย ตอนแรกเข้ามาก็นึกว่าคนในชมรมจะเก่งและมีประสบการณ์กันมาก ๆ แต่พอเข้ามาแล้ว ทุกคนก็เก่งกันจริง ๆ แหละค่ะ ฮ่ะฮ่ะ แต่สิ่งที่ทำให้ว้ารู้สึกคิดไม่ผิดเลยคือการที่สมาชิกทุกคนรวมถึงครูที่ปรึกษาพร้อมที่จะช่วยผลักดันและสร้างสภาพแวดล้อมที่จะให้เราได้พัฒนาตัวเองไปพร้อมกับมิตรภาพและโมเมนต์ดี ๆ ร่วมกับทุกคน นอกจากนั้นหลังจากที่ได้เข้ามาก็มีโอกาสให้เราได้ฝึกทักษะในการพูด ภาษา ความกล้าแสดงออก รวมไปถึงการเป็นพิธีกรมืออาชีพได้เรื่อย ๆ เลย อยากจะให้ลองเข้ามาและเปิดใจให้ชมรมนี้กันเยอะ ๆ นะะ จะมีหรือไม่มีประสบการณ์ ชมรม TU English MC ของพวกเราก็พร้อมที่จะพาทุกคนพัฒนาไปพร้อม ๆ กัน ไว้เจอกันนะคะะ\n"
  },
  "review_2": {
    "name": "เคน",
    "gen": "86",
    "contact": "IG: ken_aeaeaeaee",
    "review": "ผมคิดว่าชมรมนี้เป็นชมรมที่เหมาะกับคนที่อยากฝึกภาษาอังกฤษและก็สำหรับคนที่อยากพัฒนาความมั่นใจให้ตัวเองเพราะว่าคนในชมรมเป็นแต่ละคนเป็นตัวของตัวเองและยังสามารถทักทายเมคเฟรนได้ตลอดเวลาอีกด้วย นอกจากนี้ชมรมเราก็คอยมีกิจกรรมให้ลองไปทำหน้าที่เป็นพิธีกรภาษาอังกฤษเป็นประจำอีกด้วย ผมเลยอยากแนะนำคนที่อยากพัฒนาด้านการพูด และคนที่อยากสร้างความมั่นใจให้มาลองชมรมนี้เยอะ ๆ กันครับ หวังว่าจะได้เจอกันนะคร้าบบบ"
  },
  "review_3": {
    "name": "จัสมิน",
    "gen": "86",
    "contact": "IG: rem3mberthk_z",
    "review": "รู้สึกว่าชมรมนี้เปิดโอกาสให้เราเยอะมาก ๆ ทุกคนเฟรนลี่สุด ๆ ทำงานกันแบบเป็นครอบครัว ตอนได้ทำงานและร่วมกิจกรรมก็สนุก ได้ลองทำอะไรหลาย ๆ อย่างในรูปแบบใหม่ ๆ มีประสบการณ์เพิ่มขึ้น ฝึกทักษะได้ดีมาก ๆ แล้วก็ทำมีความมั่นใจในตัวเองมากขึ้นด้วย เราอยากให้ทุกคนลองเปิดประสบการณ์ใหม่ ๆ ให้กับตัวเอง รับรองว่ากิจกรรมในชมรมนี้จะทำให้ทุกคนสนุกและพัฒนาตัวเองได้แน่นอนค่าา🫶🏼"
  },
  "logo": "https://i.imgur.com/cAlDauu.jpg",
  "image1": "https://i.imgur.com/bGbW9OY.jpg",
  "image2": "https://i.imgur.com/aL9ArHR.jpg",
  "image3": "https://i.imgur.com/Ku7NvPb.jpg",
  "imgprofile1": "https://i.imgur.com/jOrn4vw.jpg",
  "imgprofile2": "https://i.imgur.com/0TdsgxC.jpg",
  "imgprofile3": "https://i.imgur.com/BPwWwCD.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-18" :{
  "id": "ก30905-18",
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (English Story Telling M.4-5)",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "30 ",
  "ig": "",
  "facebook": "English Department - Triam Udom Suksa School",
  "others": "",
  "clubsactivity": "ชมรมเราเป็นชมรมเล่าเรื่องภาษาอังกฤษ ฝึกให้เพื่อนๆมีความมั่นใจใจการพูด การเขียน การฟัง เช่นการนำเรื่องจากลูกเต๋าหกหน้า มาแต่งเป็นเรื่องตามจิตนาการของเรา หากมีข้อกังวลหรือข้อสงสัยอาจารย์และ teacher พร้อมให้คำปรึกษากับทุกคนอยู่เสมอ",
  "benefits": "ชมรมนี้ช่วยให้เรียนรู้การเล่าเรื่องให้น่าสนใจ พัฒนาการแสดงออก ได้แสดงความสามารถในการเล่าเรื่องและให้ความบันเทิงเป็นภาษาอังกฤษ นอกจากนี้ยังได้รู้จักเพื่อนและประสบการณ์ใหม่ๆอีกด้วย",
  "workings": "ทางชมรมร่วมจัดกิจกรรมการแข่งขัน Story Telling กับกลุ่มสาระการเรียนรู้ภาษาอังกฤษในงาน International week\nและส่งตัวแทนนักเล่านิทานในการแข่งขันศิลปหัตถกรรม ปี 2022",
  "counts": 3,
  "review_1": {
    "name": "ฐิติรัตน์ ยืนยัน",
    "gen": "",
    "contact": "IG: greeny_cp",
    "review": "\nชมรมนี้เป็นชมรมที่ฉันคิดว่าได้ให้ประโยชน์กับการพูดภาษาอังกฤษและการเล่าเรื่องเป็นอย่างมากทำให้เด็กเด็กและนักเรียนที่อาจจะมีความคิดเห็นที่ดีแต่ไม่มีโอกาสได้แสดงออกได้มาเล่าเรื่องที่น่าสนใจให้กับเพื่อนเพื่อนฟังรวมถึงคุณครู นอกจากนั้นยังมีกิจกรรมให้ได้แข่งเล่าเรื่องอีกด้วยซึ่งเป็นโอกาสที่ดีมากๆค่ะ"
  },
  "review_2": {
    "name": "วิวรวรรณ ติยะวรากุล",
    "gen": "",
    "contact": "IG: riview650",
    "review": "ชมรมนี้ทำให้เราได้รู้จักเพื่อนใหม่ๆและ ฝึกพัฒนาการด้านภาษาต่างๆ เป็นชมรมสบายๆ ไม่กดดัน teacher และ คุณครูชมรมคอยซัพพอร์ตเมื่อเรามีปัญหา ยังมีกิจกรรมในชมรมช่วยที่ให้เราใช้ความคิดสร้างสรรค์ของตัวเองอีกด้วย"
  },
  "review_3": {
    "name": "ภัคพร เวทยานนท์",
    "gen": "",
    "contact": "IG: p_punch_pkvt",
    "review": "เป็นชมรมที่ให้เราก้าวออกมาจากcomfort zoneจริงๆค่ะ ไม่ใช่เเค่ครูสั่งๆให้เราออกไปพูด เเต่การที่มีเพื่อนๆเเละ teacher ที่ไม่กลัวที่จะพูด ไม่กดดันเราให้พูด สุดท้ายเเล้วสิ่งนั้นเเหละค่ะ ที่จะทำให้เราค่อยๆก้าวขาออกมาจาก comfort zone ของตัวเอง"
  },
  "logo": "https://i.imgur.com/KCTJr7F.jpg",
  "image1": "https://i.imgur.com/lk8yHEU.jpg",
  "image2": "https://i.imgur.com/C1vR9vh.jpg",
  "image3": "https://i.imgur.com/JdlP6fe.jpg",
  "imgprofile1": "https://i.imgur.com/ZdiNDSq.jpg",
  "imgprofile2": "https://i.imgur.com/953cfHm.jpg",
  "imgprofile3": "https://i.imgur.com/YoWYUGq.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-2" :{
  "id": "ก30905-2" ,
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (English Drama)",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "55",
  "ig": "tuenglish\ndramaclub",
  "facebook": "Triam Udom English Drama Club",
  "others": "Triam Udom English Drama Club",
  "clubsactivity": "ชมรมภาษาอังกฤษ (English Drama) เป็นชมรมที่จัดการแสดงละครเวทีภาษาอังกฤษ โดยมีสมาชิกชมรมเป็นนักเรียนที่มีความสามารถและหน้าที่แตกต่างกันไปตามฝ่าย ได้แก่ \n1. Actor เป็นนักแสดงใน productions ต่าง ๆ ของชมรม\n2. Stage Crew ออกแบบและจัดทำอุปกรณ์ประกอบฉาก \n3. Costume and Makeup แบ่งเป็น 2 ฝ่ายย่อย ดังนี้\nCostume Designer ออกแบบเครื่องแต่งกายและจัดหาชุดที่เหมาะสมให้กับนักแสดง \nMakeup Artist ออกแบบและแต่งหน้านักแสดง\n4. PR Staff วางแผนการประชาสัมพันธ์กิจกรรมและจัดทำสื่อต่าง ๆ ของชมรมชมรม \n5. Editor and Music Composer แบ่งเป็น 2 ฝ่ายย่อยดังนี้\nEditor ตัดต่อสื่อและจัดทำคำบรรยาย (Subtitles) \nMusic Composer จัดทำเพลงประกอบการแสดง",
  "benefits": "ใน English Drama Club ทุก ๆ คนจะได้เรียนรู้ทุก ๆ มิติและขั้นตอนในการทำละครเวที ตั้งแต่กราฟิกเบื้องหลัง ไปจนถึงการแสดงท่ามกลางสปอตไลต์ ซึ่งจะกลายเป็นประสบการณ์อันน่าจดจำของสมาชิกชมรมทุกคน\nด้วยการทำงานของชมรมซึ่งแบ่งออกเป็น 6 ฝ่ายด้วยกัน ชมรมของเราจึงเปิดโอกาสให้ทุกคนได้เลือกพัฒนาและแสดงความสามารถในด้านที่ตนเองถนัดและสนใจได้  ท่ามกลางบรรยากาศชมรมที่ช่วยส่งเสริมและเต็มไปด้วยมิตรภาพระหว่างสมาชิกทุก ๆ คน",
  "workings": "- การแสดงละครสั้น \"The Savior's Complex\" ในงาน International Week 2023 ในวันที่ 7 สิงหาคม พ.ศ. 2566 ณ หอประชุม ตึก 81 ปี โรงเรียนเตรียมอุดมศึกษา\n- การแสดงละครเพลง \"LB Musical Concert\" ในงาน Triam Udom Open House 2022 ระหว่างวันที่ 13-14 มกราคม พ.ศ. 2565 ณ หอประชุม โรงเรียนเตรียมอุดมศึกษา\n- การแสดงละครเพลง “Cellmates The Musical” ในงาน Triam Udom Open House 2020 ระหว่างวันที่ 9-10 มกราคม พ.ศ. 2563 ณ หอประชุม โรงเรียนเตรียมอุดมศึกษา\n- การแสดงละครเพลง “Haters The Musical” ในงาน Triam Udom Open House 2019 ระหว่างวันที่ 11-12 มกราคม พ.ศ. 2562 ณ หอประชุม โรงเรียนเตรียมอุดมศึกษา",
  "counts": 3,
  "review_1": {
    "name": "ดาด้า",
    "gen": "85",
    "contact": "Ig: dadak.mp",
    "review": "ในฐานะ TUEDC2023 ฝ่าย stage crew หรือที่เรียกกันว่าแบคสเตจ ส่วนตัวแล้วเราไม่คิดมาก่อนว่าตัวเราเองจะมาถึงจุดนี้ได้ ความประทับใจของเราเริ่มตั้งแต่การออดิชั่นเลย บรรยากาศไม่ได้ตึงเครียดอย่างที่คิด ด้วยความเป็น introverted จ๋า ตอนสัมภาษณ์เราก็อาจจะมีสั่นสู้บ้าง ตื่นเต้นบ้าง แต่พี่ ๆ ที่สัมฯก็คือเป็นกันเองมาก ๆ ช่วยให้เราผ่อนคลายไปได้เยอะ (แต่ก็ยังคงความจริงจังอยู่นะ) จนมาถึงช่วงที่ต้องทำ project กัน เรียกได้ว่าเริ่มตั้งแต่การประชุม วางแผน ออกแบบ ตามหาวัสดุอุปกรณ์ต่าง ๆ การสร้างฉากละครเวทีขึ้นมาจนเป็นชิ้นเป็นอัน (งานช่างงานไม้งานทาสีงี้มาหมด) จนไปถึงการจัดการฉากบนเวทีการแสดง พอเราบอกแบบนี้อาจจะคิดว่างานมันฟังดูหนักหรือเปล่า ซึ่งตามจริงแล้วสำหรับเราก็คิดว่าหนักเอาการนั่นแล แต่อย่าลืมว่าคุณไม่ได้ทำงานนี้คนเดียว เพื่อน ๆ พี่ ๆ ทุก ๆ คนต่างก็ทุ่มเทเพื่อให้งานนั้น ๆ เสร็จสมบูรณ์ หลายหัวย่อมดีกว่าหัวเดียวอยู่แล้ว จริงไหม พอเห็นทุก ๆ คนต่างก็ทุ่มเทให้กับงาน มันก็ทำให้เราหายเหนื่อยและมีแรงสู้ไปโดยปริยาย สิ่งที่เราได้รับกลับมาคือประสบการณ์ที่เราคิดว่าคงจะหาจากที่ไหนไม่ได้ รวมถึงมิตรภาพจากชมรมด้วย สุดท้ายคือเราอยากฝากไว้ว่า “If you’re happy with it, just go for it” ถ้าเกิดว่าคุณมีความสนใจในละครเวที ไม่ว่าจะเป็นเบื้องหน้าหรือเบื้องหลัง TUEDC always welcomes you"
  },
  "review_2": {
    "name": "ข้าวตู",
    "gen": "85",
    "contact": "Ig: tutghter",
    "review": "สวัสดีน้าทุกคนเราข้าวตู TUEDC2023 ค่ะ เราอยู่ฝ่าย costume designer นะ จากปีที่ผ่านมาเราได้ประสบการณ์หลาย ๆ อย่างมาก ๆ จากชมรมนี้ ถ้าเราย้อนเวลากลับไปได้ก็จะขอบคุณตัวเองที่ลอง audition เข้าชมรมนี้เหมือนกัน เราได้ทั้งเพื่อน ๆ พี่ ๆ ใหม่ แต่ละคนน่ารักกันมาก คอยช่วยเหลือกันในหลายเรื่องเลยไม่ใช่แค่ในชมรมด้วย ประสบการณ์ที่เราได้รับก็หลากหลาย ได้เห็นการทำงานทั้งเบื้องหน้าและเบื้องหลังของละครเวทีจริง ๆ บางอย่างเราตื่นเต้นมากว่าเค้าทำกันได้ยังไง ละครเวทีสเกลขนาดนี้เหมือนเราได้เปิดโลกใหม่นอกจากนั้นเรายังได้ฝึกการทำงานร่วมกับผู้อื่นเยอะมาก ๆ เพราะฝ่ายเราต้องคอยสื่อสารกับทั้งทางactorเองและหลาย ๆ ฝ่าย ใครมีไอเดียอะไรก็ช่วยกันเสนอมา เพื่อให้ได้สิ่งที่ดีที่สุด เวลาทำงานทุกคนเต็มที่กับหน้าที่ของตัวเองมาก คอยให้กำลังใจกันตลอด มันอาจจะเหนื่อยหน่อยแต่เป็นการเหนื่อยที่คุ้มค่าและสนุกมากกกก เราไม่รู้สึกเสียดายเลยจริง ๆ ที่เลือกเข้าชมรมนี้"
  },
  "review_3": {
    "name": "ปาณัสท์",
    "gen": "84",
    "contact": "Ig: thipanats",
    "review": "ในโอกาสที่ได้เป็นส่วนหนึ่งของฝ่าย actor ของ TUEDC2023 ก็ไม่สามารถโกหกได้ว่าการออดิชั่นเข้ามาก็มีความเครียดอยู่ ด้วยที่ว่ากลัวกับผลลัพธ์และก็การตอบรับของผู้ชม แต่พอเข้ามาก็เห็นได้ว่าฝ่ายนี้ค่อนข้างมีความ open minded อย่างสูง พร้อมที่จะรับความสร้างสรรค์ใหม่ ๆ เสมอในการเติมเต็มหน้าที่ของการแสดงและการเขียนทั้ง plot และ character ของเรื่องที่กำลังแสดง เราก็ได้เรียนรู้สกิลพื้นฐานส่วนใหญ่จากการ workshop ในชมรมนี้ที่สามารถทำให้เราต่อยอดต่อในการทำงานนอกรั้วโรงเรียนได้ อย่างเช่นการเข้าสู่ตัวละครและการโปรเจ็คเสียง ซึ่งเป็นประโยชน์ต่องานอื่น ๆ อย่างพิธีกร etc. รู้สึกว่าที่แตกต่างกับฝ่ายอื่นก็น่าจะเป็นการโชว์ผลงาน เพราะเราต้อง execute ทุกอย่างร่วมกับงานเบื้องหลังที่ทุกคนตั้งใจทำงานมาด้วยจึงมีความกดดันอยู่สมควร\nชมรมนี้ค่อนข้างต้องการคนที่มีเวลา ด้วยที่งานแต่ละโปรมีการเตรียมตัวนานและต้องฝึกฝนทีละขั้นตอน\nเพื่อผลลัพธ์ที่ดีที่สุดทั้งผู้ชมและตัวนักแสดงเอง และเพิ่มให้ cast มีความสนิทกันมากด้วย (อันนี้เราชอบสุดเพราะไอเลิฟมายเบบี๋ส์) และอาจจะได้ไปฝึกงานที่อื่นด้วยบางครั้งถ้าสนใจค้าบ สำหรับทั้งหมดนี้ถ้าอยากมาทำงานกับพวกเราก็ don’t be afraid to be yourself, be creative, make mistakes AND SLAYYY.\nwe’ll be waiting, xoxo"
  },
  "logo": "https://i.imgur.com/YnAtqWD.jpg",
  "image1": "https://i.imgur.com/ElPgLZj.jpg",
  "image2": "https://i.imgur.com/ZQDREYV.jpg",
  "image3": "https://i.imgur.com/D4gHQ8f.jpg",
  "imgprofile1": "https://i.imgur.com/atIuMjo.jpg",
  "imgprofile2": "https://i.imgur.com/f6r9fTL.jpg",
  "imgprofile3": "https://i.imgur.com/1sqEkDl.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-3" :{
  "id": "ก30905-3",
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (Debate)",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "36",
  "ig": "Triamdebate",
  "facebook": "Triamdebate",
  "others": "",
  "clubsactivity": "ภายในชมรมโต้วาทีภาษาอังกฤษ หรือ English Debate Club เรียกสั้น ๆ ว่า ชมรมดีเบต สมาชิกในชมรมจะได้เรียนรู้เกี่ยวกับการโต้วาทีเป็นภาษาอังกฤษรูปแบบสากล ในการดีเบตหนึ่งครั้ง สมาชิกชมรมจะถูกแบ่งออกเป็นสองทีม ทีมละ 3 คน และได้รับญัตติ (Motion) หรือหัวข้อในการดีเบตครั้งนั้น ๆ เพื่อนำไประดมความคิด ก่อนที่จะมาร่วมดีเบตกันภายใต้หัวข้อดังกล่าว หลังจากนั้นจึงได้รับคำติชม (Feedback) จากรุ่นพี่หลาย ๆ รุ่นที่ผ่านมาและครูมืออาชีพที่มีประสบการณ์ในการดีเบตเพื่อนำไปพัฒนาต่อยอดทักษะต่อไป สมาชิกในชมรมจะได้เรียนรู้การดีเบตในหัวข้อที่หลากหลาย ไม่ว่าจะเป็นเศรษฐกิจ สิทธิของผู้หญิง สื่อภาพยนตร์ สิ่งแวดล้อม กระบวนการยุติธรรม (Criminal Justice System) หรือแม้แต่วัฒนธรรมและความคิดที่แพร่หลายในสังคมปัจจุบัน นอกจากนี้ยังมีชั่วโมงเลคเชอร์ ที่จะทำให้สมาชิกในชมรมได้ความรู้เกี่ยวกับข่าวสารที่เป็นที่ถกเถียงกัน และการนัดซ้อมเพิ่มเติมนอกเวลาชมรมอีกด้วย\n\nสมาชิกในชมรมจะได้รับโอกาสไปแข่งขันในรายการโต้วาทีภาษาอังกฤษต่าง ๆ ไม่ว่าจะเป็นการแข่งขันภายในชมรม (Internal Tournament), การแข่งขันกับโรงเรียนอื่น (Institutional Spar), การแข่งขันภายนอก และในระดับประเทศ เช่น THSDC, EUTH, TWSDC และ OBEC รวมถึงได้รับโอกาสที่จะเข้าร่วมการแข่งขันระดับนานาชาติอย่าง WSDC และรายการอื่น ๆ อีกมากมาย",
  "benefits": "สมาชิกในชมรมนอกจากจะได้เพิ่มพูนความรู้รอบตัวเกี่ยวกับสังคมปัจจุบันแล้ว ยังได้พัฒนาทักษะในการใช้ภาษาอังกฤษ การพูดสุนทรพจน์ในที่สาธารณะ (Public Speaking) ความมั่นใจในตัวเอง การแก้ปัญหาเฉพาะหน้า การทำงานร่วมกันเป็นทีม การคิดวิเคราะห์อย่างเป็นระบบและมีเหตุผล และที่สำคัญที่สุดคือจะได้พบกับมิตรภาพระหว่างเพื่อน ๆ น้อง ๆ และพี่ ๆ ในชมรมและนอกชมรมอีกเป็นจำนวนมาก ",
  "workings": "ชมรมดีเบตมีการจัดการแข่งขัน Thailand High Schools Debating Championship (THSDC) เป็นประจำทุกปี โดยการแข่งขันครั้งล่าสุดในปีการศึกษาที่ผ่านมา มีผู้เข้าร่วมทั้งสิ้น 34 ทีมจากโรงเรียนทั่วประเทศ\n\nนอกจานี้สมาชิกในชมรมยังมีผลงานจากการแข่งขันระดับประเทศและนานาชาติอีกมากมาย เช่น TWSDC2023 Grand Champion, 12th EUTH และ 14th EUTH Grand Champion, 2nd TODC Grand Champion, OBEC 2019 Grand Champion และการได้เป็นตัวแทนทีมชาติ Thailand National Team Debater เข้าร่วมการแข่งขัน World Schools Debating Championships (WSDC) ซึ่งจัดขึ้นเป็นประจำทุกปีที่ประเทศทั่วโลก",
  "counts": 3,
  "review_1": {
    "name": "แซม",
    "gen": "82",
    "contact": " IG: _sompoom_",
    "review": "Triam Debate เป็นชมรมที่เปิดประตูสําคัญในหลาย ๆ ด้านของชีวิตเราเองและให้ทักษะที่จําเป็นมากมาย ตั้งแต่การโน้มน้าวผู้อื่นให้เข้าใจความคิดของเรา การใช้ภาษาอังกฤษจนเป็นส่วนหนึ่งในสัญชาตญาณ และการเรียนรู้ที่จะยอมรับมุมมองของผู้อื่นที่แตกต่างจากของเราเอง การ debate ช่วยเราสร้างมิตรภาพใหม่ ๆ กับเพื่อน ๆ รุ่นพี่ และรุ่นน้อง ทั้งในชมรมเราเอง โรงเรียนอื่นในประเทศไทย รวมถึงเพื่อน ๆ ชาวต่างชาติที่เราได้รู้จักผ่านการแข่งขันระดับนานาชาติ เพื่อนกลุ่มนี้พร้อมสนับสนุนเราในแทบทุกเรื่องตั้งแต่การฝึกซ้อมก่อนแข่งไปจนถึงการเตรียม Portfolio เพื่อสมัครเรียนต่อในมหาวิทยาลัย สภาพแวดล้อมในชมรมเหล่านี้ทําให้เวลาที่เราได้ใช้ใน Triam Debate เป็นหนึ่งในช่วงเวลาที่มีความสุขมากที่สุดในชีวิตของเรา และเป็นส่วนสําคัญที่ทําให้เราได้เป็นตัวแทนทีมชาติไทยในรายการ World Schools Debating Championship (WSDC) รวมถึงสร้างผลงานที่ทําให้เราได้เข้าศึกษาต่อในคณะแพทย์จุฬารอบ Portfolio ได้อีกด้วย\n\nTo all future Triam Debaters, joining this club was one of the best decisions I’ve ever made in my life. If you feel that our vibe is right, I’m sure this is a decision you’ll never regret.\n"
  },
  "review_2": {
    "name": "อ๋อง",
    "gen": "83",
    "contact": "IG: ptrs_ong",
    "review": "Debate หรือการโต้วาทีเป็นหนึ่งในทักษะที่สามารถนำไปประยุกต์ใช้ได้ในทุกด้านของชีวิตและการเข้าชมรม Triam Debate จะเป็นจุดเริ่มต้นของการพัฒนาทักษะนี้สำหรับน้อง ๆ หลาย ๆ คน ทักษะการพูดโน้มน้าว ทักษะการคิดวิเคราะห์และทักษะในการประยุกต์พลิกแพลง ทั้งหมดนี้เป็นส่วนประกอบย่อยของการโต้วาทีและเป็นสิ่งที่ต้องฝึกฝนอย่างสม่ำเสมอ ชมรม Triam Debate เป็นมากกว่าการรวมตัวกันของคนที่ต้องการฝึกทักษะพวกนี้แต่เป็นเหมือนอีกครอบครัวนึงของเราเลย การที่เราได้ใช้เวลาร่วมกันทุก ๆ อาทิตย์ในการฝึกซ้อมไปถึงการเข้าร่วมการแข่งขันมากมายที่ถูกจัดขึ้นจะทำให้เราสนิทกับเพื่อน ๆ ในชมรมมาก (อาจจะมากกว่าเพื่อนในห้องเรียนอีกด้วยซ้ำ 555555) นอกจากตัวชมรมเองแล้ว Debate เองยังเป็นเครือข่ายที่จะพาเราไปรู้จักกับเพื่อนโรงเรียนอื่นหรือ Debater จากประเทศอื่นด้วย\n\nDebating is not an activity for everyone. It requires commitment, consistency, and above all, passion. If you’re up to the challenge, Triam Debate will welcome you with open arms."
  },
  "review_3": {
    "name": "ผิง",
    "gen": "84",
    "contact": "IG: 0_kanomping_0",
    "review": "‘Triam Debate is more than just a club, it’s a family’ คำพูดนี้ยากนะที่จะเชื่อ เราเองตอนแรกก็คิดอย่างนั้นว่า ‘ก็เป็นแค่คาบเรียนนึง ไม่น่าจะมีอะไรมากหรอก’ แต่กลับกลายเป็นสิ่งที่เรารักและชอบโดยไม่ได้ทันตั้งตัวด้วยซำ้  ต้องบอกก่อนว่าชมรมนี้เหมาะกับคนที่ชอบภาษาอังกฤษ ไม่ว่าจะเพื่อเรียนรู้ทักษะการสื่อสารหรือสำหรับเพื่อน ๆ ที่ชอบพูดภาษาอังกฤษอยู่แล้ว เป็นชมรมที่อาศัย discipline เพราะพวกเรามีซ้อมกันนอกเวลาชมรมด้วย แต่รับรองว่าทุก ๆ ครั้งที่นัดเจอกัน ไม่เคยมีซักครั้งเลยที่เราเบื่อ มันอธิบายไม่ได้อะ บอกได้อย่างเดียวว่าถ้าอยากรู้ ต้องมาลองดูเอง ^^ \n\nThe things Triam Debate has given me simply cannot be uttered into words, the friends, connections, peers and talented individuals, you simply have to experience it yourself. So….what are you waiting for?"
  },
  "logo": "https://i.imgur.com/B9Km4u6.jpg",
  "image1": "",
  "image2": "https://i.imgur.com/QaFimdw.jpg",
  "image3": "https://i.imgur.com/dTsoWIi.jpg",
  "imgprofile1": "https://i.imgur.com/6qbcWc2.jpg",
  "imgprofile2": "https://i.imgur.com/Mew0EYN.jpg",
  "imgprofile3": "https://i.imgur.com/5KetcoO.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30905-4" :{
  "id": "ก30905-4",
  "tag": "ชมรม",
  "name": "ภาษาอังกฤษ (Crossword)",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "40",
  "ig": "triamudom\n.crossword",
  "facebook": "ชมรมครอสเวิร์ดโรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "ชมรมครอสเวิร์ด หรือ TU Crossword Club เป็นชมรมที่เปิดโอกาสให้สมาชิกในชมรมได้เล่นครอสเวิร์ดอย่างอิสระภายในคาบชมรม มีการผลักดันให้สมาชิกเข้าแข่งขันในรายการต่างๆ นอกจากนี้ยังมีการเชิญวิทยากรจากภายนอกเข้ามาบรรยายภายในชั่วโมงเรียน และมีกิจกรรมใหญ่ของชมรมคือการเป็นเจ้าภาพจัดการแข่งขัน TU Crossword ในแต่ละปีการศึกษา",
  "benefits": "ชมรมนี้เหมาะกับการผ่อนคลายจากการเปิดเรียนวันแรกของสัปดาห์ บรรยากาศภายในชมรมมีความเป็นกันเองและมีสมาชิกที่มีความสนใจในเรื่องเดียวกันคอยสอนประสบการณ์การเล่น การเล่นครอสเวิร์ดทำให้เราพัฒนาทักษะหลายรูปแบบ ไม่ว่าจะเป็นการวางแผน การคำนวณ และความคิดสร้างสรรค์ อีกทั้งยังได้รู้จักเพื่อนใหม่จากทั้งในและนอกชมรมจากกิจกรรมต่างๆ ที่จัดขึ้น",
  "workings": "- เป็นเจ้าภาพในการจัดแข่งขัน TU Crossword\n- กิจกรรม A-Math x Crossword ระหว่าง 2 ชมรม\n- จัดเชิญวิทยากรจากภายนอกเข้ามาบรรยายและแนะแนวทักษะการเล่นครอสเวิร์ด",
  "counts": 3,
  "review_1": {
    "name": "อะตอม",
    "gen": "85",
    "contact": "IG: p.attanan",
    "review": "ในฐานะที่ได้เป็นส่วนหนึ่งในการจัดกิจกรรมต่างๆ ในชมรม ชมรมนี้เป็นชมรมที่ไม่กดดันและให้โอกาสเราได้ลองทำอะไรหลายๆ อย่าง มีรุ่นพี่และสมาชิกชมรมคอยช่วยเหลือให้ความร่วมมืออย่างดีในทุกกิจกรรม เรียกได้ว่าชมรมนี้เป็นความสบายใจอย่างนึงในเตรียมได้เลย คุณครูที่ปรึกษาก็น่ารักมากๆ คอยอำนวยความสะดวกและช่วยเรื่องเอกสารให้งานผ่านไปได้อย่างราบรื่นเสมอ\n\nชมรมครอสเวิร์ดไม่ได้เป็นแค่ที่เล่นเกมกระดานศัพท์อังกฤษ แต่เป็นที่ที่ให้เราได้พาตัวเองออกจากเซฟโซนและลองทำอะไรที่นอกกรอบ ให้อิสระทางความคิด ทำให้เรารู้จักพกสติและความรอบคอบ เป็นหนึ่งในความทรงจำที่มีคุณค่ากับเรา ช่วงเวลาที่อยู่ในเตรียมอุดม"
  },
  "review_2": {
    "name": "ต้นน้ำ",
    "gen": "84",
    "contact": "IG: chaninrordsup",
    "review": "เป็นชมรมที่เงียบบ้างดังบ้างแล้วแต่กิจกรรม แต่โดยรวมเป็นมิตรกันมาก เวลาสุ่มให้เล่นกันแต่ละกระดาน ก็จะทำความรู้จักกันเร็ว ถึงแม้ว่าจะมีเวลาเล่นแค่จริง ๆ ครึ่งชั่วโมงต่ออาทิตย์ ก็ถือว่าให้แต่ละคนได้ทำอะไรที่ไม่ใช่การเรียนบ้าง และช่วยฝึกสมองไปในตัว หัดคิดคำ วางคำ คิดคะแนน อะไรก็ว่าไป เรื่องของโทน เป็นชมรมที่เหมาะสำหรับหลาย ๆ คนที่ชอบเล่นอยู่แล้ว ต้องการใช้สมอง, active เรื่องความคิด, หาเพื่อนคุยสนุกๆ... โดยรวมจะเงียบบ้าง แต่ก็จะมีอารมณ์ขันออกมาในแต่ละเกมที่ทำให้ในห้องไม่ถึงกับเงียบสงัดเลย\n\nความรู้สึกในฐานะประธานที่มีให้ชมรมเต็มเปี่ยมไปด้วยความยินดีมาก อาจจะไม่ได้พูดกันเท่าไหร่ในตอนแรก แต่เมื่อได้ไปดูแต่ละกระดาน คุยกับแต่ละคนผ่านการถามไถ่บ้าง ก็ทำให้อารมณ์โดยรวมเริ่มดีขึ้นทุกสัปดาห์ ในทุกสัปดาห์ก็จะมีอะไรโผล่มาที่ทำให้อดยิ้มไม่ได้ ในงานที่ชมรมจัดบางงาน ก็มีความเครียดหรือกังวลในการจัดงานอยู่ แต่ทุกคนที่ช่วยกันทำก็จะทำให้อารมณ์ร่าเริงขึ้นตลอด สุดท้ายแล้ว เป็นปีที่มีอารมณ์หลายอารมณ์ที่ผ่านไปมา แต่ทุกอย่างล้วนน่าจดจำและน่าคิดถึงเสมอ\n\nชมรมนี้ แนะนำให้สำหรับคนหลายกลุ่ม ไม่ว่าจะอยากคู่แข่งเก่ง ๆ อยากเล่นเพื่อทำความรู้จักกับคนอื่น และแม้กระทั่งคนที่ชอบจัดกิจกรรม เพราะทางชมรมก็จะจัดกิจกรรมประจำปี ถ้าเข้ามา ได้เจอประสบการณ์ที่ไม่เคยเจอมาแน่นอน ส่วนตัวเป็นคนชอบเล่นครอสเวิร์ดอยู่แล้ว เลยเข้ามา แต่แน่นอนว่าเปิดรับสำหรับทุกคนที่มีใจรักในการเล่นครอสเวิร์ด"
  },
  "review_3": {
    "name": "ปาล์ม",
    "gen": "85",
    "contact": "IG: unk.no.01",
    "review": "จากการที่ผมได้อยู่ชมรมนี้มาเกือบสองปี บอกได้เลยว่าผมได้รับประสบการณ์ใหม่ๆ ที่น่าประทับใจ และน่าตื่นเต้นมากมาย ไม่ว่าจะเป็นการจัดแข่ง english week, open house, หรือ การเข้าร่วมกิจกรรมต่างๆ ของชมรม ผมได้พัฒนาทักษะในการแก้ปัญหาเฉพาะหน้า, เรียนรู้คำศัพท์ภาษาอังกฤษใหม่ และยังทำให้ผมได้พบกับผู้คนใหม่ๆ มากมายยย"
  },
  "logo": "https://i.imgur.com/A6SY5vC.jpg",
  "image1": "https://i.imgur.com/B724n8B.jpg",
  "image2": "https://i.imgur.com/wAG5XyJ.jpg",
  "image3": "https://i.imgur.com/tBkCOt9.jpg",
  "imgprofile1": "https://i.imgur.com/wBHpb0M.jpg",
  "imgprofile2": "https://i.imgur.com/jsG7r3B.jpg",
  "imgprofile3": "https://i.imgur.com/dpxiarV.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-2" :{
  "id": "ก30952-2",
  "tag": "ชมรม",
  "name": "ภาษาฝรั่งเศส",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "57",
  "ig": "tu.languages\n.club",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p><strong>«&nbsp;ชมรมภาษาฝรั่งเศส&nbsp;»</strong> เป็นชมรมที่เรียนเกี่ยวกับภาษาฝรั่งเศสเบื้องต้นและวัฒนธรรมของประเทศฝรั่งเศส ในคาบเรียนจะมีกิจกรรมหลากหลายมากมายที่สอดแทรกคำศัพท์ภาษาฝรั่งเศสง่าย ๆ และวัฒนธรรมฝรั่งเศสให้สมาชิกชมรมได้ศึกษาเรียนรู้ไปพร้อมกัน เช่น การเล่นเกมตอบคำถาม ฯลฯ โดยทางชมรมภาษาฝรั่งเศสจะมีชมรมย่อยในชมรมหลักอีกทีนั่นก็คือ <strong>« ชมรมขับร้องประสานเสียงภาษาฝรั่งเศส&nbsp;»</strong> หรือ French Chorus ซึ่งในชมรมสมาชิกจะได้ฝึกฝนทักษะด้านการขับร้องประสานเสียงกับสมาชิกคนอื่น ๆ โดยจะมีวิทยากรคอยมาให้คำแนะนำและสอนสมาชิกชมรมในทุกสัปดาห์</p>",
  "benefits": "<p>จากการอยู่ใน<strong>ชมรมภาษาฝรั่งเศส</strong>ผู้เรียนจะได้รับความรู้มากมาย ไม่ว่าจะเป็นด้านภาษาฝรั่งเศสหรือด้านวัฒนธรรมที่ปรากฏในประเทศฝรั่งเศส ซึ่งสามารถทำให้ผู้เรียนเข้าใจถึงความเป็นมาและวิถีชีวิตในประเทศฝรั่งเศสมากขึ้นจากการทำกิจกรรมต่าง ๆ ของชมรม</p><p>สมาชิก<strong>ชมรมขับร้องประสานเสียงภาษาฝรั่งเศส</strong>จะได้ฝึกฝนกับวิทยากรมากความสามารถที่จะเข้ามาสอนผู้เรียนในทุกสัปดาห์ ช่วยทำให้ผู้เรียนเข้าใจและสามารถร้องประสานเสียงได้อย่างมีประสิทธิภาพมากขึ้น และได้เรียนรู้วิธีการทำงานเป็นทีมกับสมาชิกคนอื่น ๆ ในชมรมขับร้องประสานเสียงภาษาฝรั่งเศส</p>",
  "workings": "<p>*ภาพด้านซ้าย</p><p><strong>ชมรมภาษาฝรั่งเศส</strong>ได้จัดการแข่งขัน «&nbsp;Questions pour un champion&nbsp;ตอบปัญหาความรู้ทั่วไปเกี่ยวกับประเทศฝรั่งเศสและมรดกทางวัฒนธรรมที่ปรากฏในประเทศไทย&nbsp;» ในงาน TU International Week 2023</p><p><br></p><p>*ภาพด้านขวา</p><p><strong>ชมรมขับร้องประสานเสียงภาษาฝรั่งเศส</strong>ได้แสดงการขับร้องประสานเสียงภาษาฝรั่งเศส เพลง La Mer และ J’entends le moulin ในงาน TU International Week 2023</p>",
  "counts": 3,
  "review_1": {
    "name": "มาร์ติน",
    "gen": "85",
    "contact": "IG : maamartt",
    "review": "ชมรมภาษาฝรั่งเศสเป็นชมรมที่ทำให้เราได้เรียนรู้อะไรหลายอย่าง ทั้งในด้านภาษาและวัฒนธรรมฝรั่งเศส แต่สิ่งที่สนุกที่สุดคือการได้เรียนรู้วิธีทำงานกับทุกคนในชมรม ไม่ว่าจะเป็นการทำกิจกรรมทั่วไปหรือในงาน TU OpenHouse2024 การที่เราได้มีโอกาสเข้ามามีส่วนร่วมในงานตรงนี้เป็นสิ่งที่เราไม่ผิดหวังเลย🩶 สามารถมาเจอพวกเราได้ที่บูธขายเครปของชมรมภาษาฝรั่งเศสนะคะ🥞🍹⭐️"
  },
  "review_2": {
    "name": "ว่าน",
    "gen": "85",
    "contact": "IG : wloesyy",
    "review": "ชมรมขับร้องประสานเสียงภาษาฝรั่งเศสที่เราอยู่เป็นพาร์ทย่อยของชมรมภาษาฝรั่งเศส โดยส่วนตัวเรามากจากสายศิลป์ฝรั่งเศสอยู่แล้ว เลยรู้สึกสนุกกับการร้องเพลงเป็นภาษาฝรั่งเศส แต่เพื่อน ๆ น้อง ๆ หลายคนในชมรมที่มาจากสายอื่นก็มีนะ ไม่ว่าจะเป็นสายวิทย์ สายศิลป์จีน ฯลฯ  ก็มีโอกาสได้ฝึกร้อง ฝึกออกเสียงเป็นภาษาฝรั่งเศสด้วย อ่านมาถึงตอนนี้ทุกคนอาจจะคิดว่าชมรมเราร้องแค่เพลงภาษาฝรั่งเศส แต่จริง ๆ แล้วได้มีการฝึกร้องเพลงในหลายภาษาเลย ชมรมนี้ก็ได้เปิดโอกาสให้เราลองทำอะไรใหม่ ๆ ที่เราไม่คิดว่าจะได้ทำ และเราก็รู้สึกสนุกทุกครั้งเวลาที่ได้เข้าชมรมเลยยย ♥️🎤🇫🇷"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/tDPpOc7.jpg",
  "image1": "https://i.imgur.com/EwiUtA7.jpg",
  "image2": "https://i.imgur.com/Deafvoo.jpg",
  "image3": "https://i.imgur.com/P1wF1RQ.jpg",
  "imgprofile1": "https://i.imgur.com/KlcZePZ.jpg",
  "imgprofile2": "https://i.imgur.com/c5B06Wd.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-7" :{
  "id": "ก30952-7",
  "tag": "ชมรม",
  "name": "ภาษาเยอรมัน",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "90",
  "ig": "deutschclub.tu",
  "facebook": "  -",
  "others": "",
  "clubsactivity": "Herzlich Willkommen !\n      welcome to German club\nลองมั้ย ลองมาเรียนรู้ภาษาเยอรมันผ่านกิจกรรมในชมรมกัน !\n  -การศึกษาภาษาเยอรมันเบื้องต้น\n  -การร้องเพลงภาษาเยอรมัน\n  -การศึกษาและลองประกอบอาหารเยอรมัน\n  -ได้ความรู้ด้านวัฒนธรรมของประเทศเยอรมนี\n  -ได้ฟังคำบอกเล่าประสบการณ์การไปศึกษาต่อที่ประเทศเยอรมนีจากวิทยากรและอื่น ๆ อีกมากมาย \n",
  "benefits": "สมาชิกในชมรมทุกคนจะได้ความรู้เกี่ยวกับภาษาเยอรมนีเบื้องต้นและรวมไปถึงวัฒนธรรมของประเทศเยอรมนี ผ่านการทำกิจกรรมต่าง ๆ ร่วมกับเพื่อนต่างชั้น ต่างสายการเรียนมากมาย และยังได้ผ่อนคลายและสนุกสนานผ่านกิจกรรมของชมรมอีกด้วย\n",
  "workings": "  -Kartoffelpüree คือการทำมันบด กิจกรรมนี้ส่งเสริมให้สมาชิกชมรมได้เรียนรู้วัฒนธรรมและวิธีการทำมันบดแบบเยอรมัน \n  -Christmas tag ภายใน Christmas tag ก็จะให้ทุกคนวาดภาพในคอนเซ็ปว่า “นึกถึงคริสต์มาส นึกถึงอะไร“ ให้เพื่อนๆในชมรมได้ใช้จินตนาการได้อย่างเต็มที่ รวมถึงศึกษาคำภาษาเยอรมันที่เกี่ยวกับคริสต์มาส กิจกรรมนี้ทำให้สมาชิกในชมรมได้มีความคิดสร้างสรรค์และได้คลังศัพท์และความรู้ภาษาเยอรมันมากมาย\n  -Weinachten Fest เป็นงานที่จัดร่วมกับสายศิลป์ภาษา-ภาษาเยอรมัน โดยทางชมรมได้รับผิดชอบในการให้สมาชิกชมรมร่วมทำการเเสดง Schuhplattler หรือที่เรียกว่า German folk dance ซึ่งเป็นการงเป็นการเต้นแบบดั้งเดิมของประเทศเยอรมนี และมีอาหารของเยอรมันนีให้ทุกคนได้ลิ้มลอง\n",
  "counts": 3,
  "review_1": {
    "name": "เอ็มเจ",
    "gen": "84",
    "contact": "IG : napatmj",
    "review": "ชมรมภาษาเยอรมันเป็นชมรมที่เราชอบมาก ๆ เลยค่ะ ในชมรมนี้พวกเราจะได้เรียนรู้เกี่ยวกับภาษาและวัฒนธรรมของประเทศเยอรมัน ไม่ว่าจะเรียนภาษาเยอรมัน ทำอาหารเยอรมัน หรือว่าจะทำการ์ด โดยไม่จำเป็นตัองมีพื้นฐานภาษาเยอรมันมาก่อนเลย บรรยากาศในชมรมชิว ๆ ทุกคนในชมรมก็เป็นกันเองหมด ไม่เข้าใจตรงไหนก็ถามได้เสมอ~ ชมรมนี้เป็นเหมือนที่คลายเครียดของเราเลยเพราะมีกิจกรรมที่สนุกให้ทำอยู่ตลอด แล้วก็ได้เรียนรู้เรื่องวัฒนธรรมใหม่ ๆ อยู่เสมอ\nสำหรับใครที่สนใจในวัฒนธรรมของประเทศเยอรมัน ชมรมนี้ถือว่าห้ามพลาดเลยค่า🤍\n"
  },
  "review_2": {
    "name": "วิน",
    "gen": "84",
    "contact": "IG : winzy.vc ",
    "review": "ชมรมภาษาเยอรมันเป็นชมรมที่ไม่เครียดเลยครับ เเล้วยังมีกิจกรรมสนุกมากมาย ไม่ว่าจะเป็นเรื่องการเรียนภาษาเยอรมันที่จะมีครูกับเพื่อนๆในชมรมมาสอน เเล้วยังมีกิจกรรมอื่นๆที่เกี่ยวข้องกับวัฒนธรรมเยอรมัน เช่น การทำอาหารเยอรมัน การเต้นพื้นบ้านเยอรมัน หรือทำการ์ด สตาฟชมรมก็ใจดีมากๆ ไม่ต้องมีพื้นฐานภาษาเยอรมันก็เข้าชมรมได้ ชมรมนี้เหมาะกับทุกคนเลยครับ\n"
  },
  "review_3": {
    "name": "พิงค์",
    "gen": "85",
    "contact": "IG : pingltzzz",
    "review": "ชมรมภาษาเยอรมันเป็นชมรมที่ชิวมากกก ไม่เครียด ทุกคนใจดี มีการเรียนภาษาเยอรมันนิดหน่อย พวกคำทักทายพื้นฐานต่างๆ มีกิจกรรมมาเรื่อยๆด้วย ทั้งทำมันบด ทำการ์ดวันคริสต์มาส มีวัน Fallenfestด้วยย ถ้าอยากแสดงหรือช่วยงานก็มาร่วมได้เหมือนกัน โดยรวมก็คือเป็นชมรมที่มีกิจกรรมสนุกๆ ชิวมาก แล้วก็ทุกคนน่ารัก 🤍\n"
  },
  "logo": "https://i.imgur.com/Ac2tKvG.png",
  "image1": "https://i.imgur.com/CpF2guA.jpg",
  "image2": "https://i.imgur.com/KshCt4k.jpg",
  "image3": "https://i.imgur.com/WTwx72j.jpg",
  "imgprofile1": "https://i.imgur.com/vkEL0v5.jpg",
  "imgprofile2": "https://i.imgur.com/xtuT2Ku.jpg",
  "imgprofile3": "https://i.imgur.com/ksNxvcL.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-3" :{
  "id": "ก30952-3",
  "tag": "ชมรม",
  "name": "ภาษาญี่ปุ่น",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "70",
  "ig": "tujp.club",
  "facebook": "",
  "others": "",
  "clubsactivity": "กิจกรรมของชมรมไม่ได้มีเพียงแต่การเรียนภาษาญี่ปุ่นแต่รวมไปถึงการเข้าใจวัฒนธรรมของประเทศญี่ปุ่น ไม่ว่าจะเป็นการทำอาหารอย่าง โอโคโนมิยากิ ทำความเข้าใจพิธีชงชาและได้ลงมือปฏิบัติ แลกเปลี่ยนความสนใจในด้านต่าง ๆ เกี่ยวกับประเทศญี่ปุ่น การพับโอริกามิ และกิจกรรมอื่น ๆ ที่จะมีการสลับสับเปลี่ยนในแต่ละปี",
  "benefits": "1.\tได้ทำความเข้าใจในด้านภาษาและวัฒนธรรมของประเทศญี่ปุ่น\n2.\tได้รับความรู้พร้อมกับได้ลงมือปฏิบัติกิจกรรมจริง\n3.\tได้มีส่วนร่วมกับกิจกรรมที่แปลกใหม่และมีความหลากหลาย\n4.\tได้รับมิตรภาพพร้อมกับแลกเปลี่ยนความคิดเห็นและความสนใจเกี่ยวกับประเทศญี่ปุ่น\n",
  "workings": "นอกจากกิจกรรมภายในชมรมแล้ว พวกเราเคยมีโอกาสไปจัดบอร์ดแสดงความเห็นในงาน Pride Parade ที่จัดโดยชมรม TU Activists อีกทั้งยังมีการนำเสนอตัวละครจากสื่อประเทศญี่ปุ่นที่มีความหลากหลายทางเพศเช่นกัน",
  "counts": 3,
  "review_1": {
    "name": "เกรซ",
    "gen": "85",
    "contact": "IG: woranikonii",
    "review": "เราเพิ่งเข้าชมรมนี้เป็นปีการศึกษาแรก และก็ทำให้เราได้ความทรงจำดี ๆ ผ่านการทำกิจกรรมกับชมรมภาษาญี่ปุ่น คุณครูที่ปรึกษาชมรมน่ารักมาก ๆ นอกจากนี้เราได้แลกเปลี่ยนทั้งความเห็นและความรู้กับสมาชิกในชมรมด้วย การบรรยายจากวิทยากรในแต่ละคาบก็ทำให้เราได้ความรู้แน่น ๆ \nกลับไป อีกทั้งได้ทำความรู้จักเกี่ยวกับวัฒนธรรมและภาษาของประเทศญี่ปุ่นมากกว่าเดิม ถึงจะเป็นปีแรก แต่ก็เป็นปีแรกที่สร้างความสนุกสนานให้กับเรามาก ๆ เลยค่ะ อย่างไรก็ตาม ชมรมเรายังมีความสนุกที่มาพร้อมกับความรู้ที่ยังรอทุกคนอยู่นะคะ ! ใครที่สนใจประเทศญี่ปุ่น ไม่ว่าจะเป็นด้านภาษาหรือวัฒนธรรมก็ขอฝากชมรมภาษาญี่ปุ่นไว้ในใจด้วยนะคะ !"
  },
  "review_2": {
    "name": "พราว",
    "gen": "85",
    "contact": "IG: haruxuxg",
    "review": "สำหรับเราชมรมภาษาญี่ปุ่นเป็นชมรมที่เปิดโอกาสให้คนที่สนใจวัฒนธรรมและภาษาญี่ปุ่นมาก ๆ เพราะ ไม่จำเป็นต้องมีพื้นฐานหรือความรู้เกี่ยวกับญี่ปุ่น ก็สามารถเข้าชมรมนี้ได้ แล้วในชมรมก็มีกิจกรรมให้ทำเยอะสุด ๆ เช่น การทำทาโกะยากิ โอโคโนมิยากิหรือการเขียนพู่กันญี่ปุ่น แล้วคือเพื่อนๆในชมรมก้น่ารัก ช่วยเหลือกันตลอด แล้วก็มีวิทยากรผู้มากประสบการณ์มาให้ความรู้เกี่ยวกับการใช้ชีวิตในญี่ปุ่น วัฒนธรรม การเรียนหรือการทำงานกับองค์กร บริษัทญี่ปุ่นด้วย แล้วก็บรรยากาศในชมรมก็ชิว ๆ จอย ๆ ไม่เครียดเลย ถือว่าเป็นชมรมที่ช่วยผ่อนคลายจากการเรียนได้เยอะมาก (⁠☆⁠▽⁠☆⁠)"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/GGHtqHq.jpg",
  "image1": "https://i.imgur.com/eklblXf.jpg",
  "image2": "https://i.imgur.com/bibMeIg.jpg",
  "image3": "https://i.imgur.com/KBvQ2Lp.jpg",
  "imgprofile1": "https://i.imgur.com/gLbuQzx.jpg",
  "imgprofile2": "https://i.imgur.com/6jO31gG.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30909" :{
  "id": "ก30909",
  "tag": "ชมรม",
  "name": "ห้องสมุด",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "tu.libraryclub",
  "facebook": "ชมรมห้องสมุด โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "ชมรมห้องสมุด (Library Club) ที่มุ่งเน้นให้ผู้เรียนทำกิจกรรมจากแหล่งเรียนรู้และสื่อต่าง ๆ ภายในห้องสมุด เช่น การทำกิจกรรมการแยกหมวดหมู่หนังสือ โดยจะมีครูและเจ้าหน้าที่บรรณารักษ์ห้องสมุดมาให้ความรู้เกี่ยวกับการแยกประเภทหนังสือ เพื่อสะดวกในการจัดเก็บและค้นคว้าต่อไป และนอกจากนี้ยังมีกิจกรรมการซ่อมหนังสือที่ชำรุด การทำที่คั่นหนังสือ การทำหนังสือเล่มเล็ก หรือของเล่นเพื่อการส่งต่อให้น้อง ๆ และการจัดบอร์ดความรู้เพื่อให้ผู้ที่เข้ามาใช้บริการห้องสมุด ซึ่งการจัดกิจกรรมต่าง ๆ ทำให้เกิดทักษะในการใช้ประโยชน์จากวัสดุสารสนเทศภายในห้องสมุดได้ตรงกับความต้องการ สามารถเลือกใช้สารนิเทศเพื่อการเรียนรู้ตามความสนใจ ความสามารถ และความถนัดของตนเอง มีจิตสำนึกที่ดี มีมารยาทและคุณธรรมในการใช้ห้องสมุดและแหล่งเรียนรู้ เห็นความสำคัญของการค้นคว้าและการอ่าน สามารถผลิตสื่อทรัพยากรเพื่อส่งเสริมการอ่าน ใช้ห้องสมุดเพื่อเพิ่มพูนความรู้ จรรโลงใจ และนันทนาการ ซึ่งจะสอดคล้องกับระบบการศึกษาของไทยที่ต้องการให้คนไทยมีการศึกษาเรียนรู้ตลอดชีวิต",
  "benefits": "ได้เรียนรู้เกี่ยวกับห้องสมุดของโรงเรียน ทั้งประวัติความเป็นมาไปจนถึงระบบการทำงานและงานห้องสมุดของโรงเรียน และได้เจอกลุ่มคนรักหนังสือ",
  "workings": "กิจกรรมสัปดาห์วันห้องสมุด ซึ่งจัดตรงกันกับกิจกรรมวันวิทยาศาสตร์ของทุกปี โดยในปีที่ผ่านมาทางชมรมได้มีการจัดกิจกรรมให้นักเรียนเข้าร่วมทั้งหมด 4 กิจกรรม ได้แก่ Murder Mystery, Treasure Hunting, Triam Udom Quiz และ กิจกรรมร้อยกำไลลูกปัด",
  "counts": 3,
  "review_1": {
    "name": "ซัน",
    "gen": "",
    "contact": "IG: sun._kls",
    "review": "เรารู้สึกว่า ชมรมนี้มีสิ่งที่น่าสนใจหลาย ๆ อย่าง เช่น ห้องต่าง ๆ ในห้องสมุด การได้อ่านหนังสือที่ตัวเองสนใจ สถานที่เรียนชมรมคือห้องสมุด ซึ่งภายในนั้นมีหนังสือหลากหลายมาก มีทุกแนวเลย สังคมในชมรมน่ารัก ทุกคนเฟรนด์ลี่และช่วยเหลือกัน ส่วนคุณครูชมรมก็นิสัยน่ารัก ให้คำปรึกษานักเรียนได้ทุกเรื่อง และอีกทั้งยังมีกิจกรรมอื่น ๆ ที่สนุก เช่น การได้ทำที่คั่นหนังสือ การได้ฝึกเป็นบรรณารักษ์ การทำหนังสือเล่มเล็ก หรือของเล่นเพื่อการเรียนรู้สำหรับเด็กอีกด้วย"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/IrgKSgf.png",
  "image1": "https://i.imgur.com/lP6MaAy.jpg",
  "image2": "https://i.imgur.com/ZCsl6XA.jpg",
  "image3": "https://i.imgur.com/ENPjwst.jpg",
  "imgprofile1": "https://i.imgur.com/3dNVIjq.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30909-1" :{
  "id": "ก30909-1",
  "tag": "ชมรม",
  "name": "ห้องสมุด (บอร์ดเกม)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tuboardgame\nclub",
  "facebook": "TU Board Game",
  "others": "",
  "clubsactivity": "<p>ชมรมบอร์ดเกมได้มีการจัดกลุ่มเล่นบอร์ดเกมในชมรมทุกๆสัปดาห์โดยชมรมของเรานั้นมีบอร์ดเกมมากมายให้เลือกในการเล่น สมาชิกชมรมจะได้เล่นบอร์ดเกมที่ไม่ซ้ำกันและได้รับความสนุกสนานจากการเล่นบอร์ดเกมร่วมกับสมาชิกคนอื่นภายในชมรมอีกด้วย นอกจากนี้ ชมรมบอร์ดเกมของเราได้มีการจัดมีตติ้งนอกสถานที่ โดยได้พาสมาชิกชมรมไปเล่นบอร์ดเกมนอกสถานที่ด้วย</p>",
  "benefits": "<p>ชมรมบอร์ดเกมมีจุดประสงค์เพื่อเสริมสร้างศักยภาพต่าง ๆ คือ การแก้ปัญหา การวิเคราะห์และมิตรภาพผ่านบอร์ดเกม เมื่อทุกคนเข้ามาในชมรมแล้ว จะพบกับกิจกรรมของทางชมรมและเพื่อนใหม่ ๆ จากต่างห้องที่ทุกคนพร้อมทำความรู้จักซึ่งกันและกัน นอกจากนี้ การเล่นบอร์ดเกมยังได้ช่วยผ่อนคลายความเครียดจากการเรียนและได้ฝึกการคิดในการหายุทธวิธีในการเล่นบอร์ดเกมนั้นๆ</p>",
  "workings": "<p>ชมรมบอร์ดเกมได้ทำการจัดแข่ง Cascadia Tournament : The Breathtaking Wildlife ในวันสัปดาห์ห้องสมุดและได้จัด TUBGC 1st Meeting @ More Than A Game Café อีกด้วย</p>",
  "counts": 3,
  "review_1": {
    "name": "ไม้เด็ด",
    "gen": "83",
    "contact": "IG : pkt.mt",
    "review": "ชมรมบอร์​ดเกม​เป็นชมรมแรกที่เราเข้ามาในเตรียมอุดม​เลย​ ตอนเข้ามาก็มีการแบ่งกลุ่ม​เล่นบอร์ดเกมไม่ซ้ำ​ ได้เจอเพื่อน ๆ พี่ ๆ หลาย ๆ คน​ เราชอบที่การเล่นบอร์ดเกม​เป็นตัวช่วยให้คลายเครียด​และกิจกรรมก็ไม่จำเจ​ ไม่ซ้ำ​ รวมทั้งยังมีการพาไปแข่งบอร์ด​เกมนอกโรงเรียนอีกด้วย​ ซึ่งตอนนั้นเราก็ได้แชมป์​มา​ นับว่าเป็นประสบการณ์​ที่ดีมาก ๆ​ ต่อมาเราก็ได้มาเป็นประธานชมรม​ ซึ่งทำให้เราได้ประสบการณ์​การทำงานที่มากกว่าการเล่นเกม​ ถึงแม้ว่าช่วงนั้นจะเป็นการเล่นเกมออนไลน์​เพรา​ะเป็นช่วงโควิดก็ตาม​ เราได้จัดกิจกรรม​เท่าที่ทำได้​ และประสบการณ์ตอนนั้นทำให้เราเปลี่ยน mindset พัฒนาตนเอง​จนมาถึงวันนี้ได้​ เป็นการเปลี่ยนชีวิตเราไปเลย​ โดยรวมแล้วชมรมบอร์​ดเกมทำให้เราได้ความทรงจำ​ที่ดีมาก ๆ​ จากเพื่อน ๆ พี่ ๆ น้อง ๆ และอาจารย์​ทุกคน​ ทั้งความสนุก​ และมิตรภาพ​ ย้อนกลับไปก็ยังตราตรึงใจอยู่เสมอ"
  },
  "review_2": {
    "name": "ผิง",
    "gen": "84",
    "contact": "IG : pping_boo",
    "review": "ชมรมบอร์ดเกมเป็นชมรมที่ทำให้เรารู้สึกตื่นเต้นและดีใจทุกครั้งที่ได้เข้าคาบชมรม เพราะการเล่นบอร์ดเกมทำให้เราคลายเครียดจากการเรียน ได้มิตรภาพ และความสนุก ถึงแม้ว่าปีของเราจะเป็นปีโควิดไม่ได้ไปเล่นบอร์ดเกมที่โรงเรียนแต่เปลี่ยนไปเล่นออนไลน์แทน แต่ความสนุกก็ไม่น้อยลงเลย แถมยังทำให้รู้จักเกมต่าง ๆ มากขึ้นอีกด้วย นอกจากความสนุกที่เราได้จากชมรมนี้ เรายังได้ฝึกการคิดแก้ปัญหา การสังเกต การตัดสินใจ และทักษะอื่น ๆ อีกมากมาย ซึ่งเราพัฒนาทักษะพวกนี้จากการเล่นบอร์ดเกม เราเลยรู้สึกว่าชมรมบอร์ดเกม นอกจากจะได้ความสนุกและมิตรภาพแล้ว ยังช่วยเสริมสร้างและพัฒนาทักษะต่าง ๆ ที่สำคัญอีกด้วย"
  },
  "review_3": {
    "name": "อั้ม",
    "gen": "85",
    "contact": "IG : axmmns",
    "review": "เมื่อถึงเวลาคาบชมรมเราจะรู้สึกตื่นเต้นมากทุกครั้ง ตื่นเต้นที่จะได้รู้ว่าวันนี้เราจะได้เล่นเกมแบบไหนและเจอกับใครบ้าง ชมรมบอร์ดเกมทำให้เรารู้สึกว่าได้เข้าไปในโลกใบใหม่ที่มีหลายแง่หลายมุม ที่นี่ทำให้เราได้ลองเล่นเกมต่าง ๆ ที่เราไม่เคยได้เล่น ได้รู้จักกับเพื่อนใหม่ที่อาจจะต่างอายุกันแต่ทุกคนก็เข้ากันได้ดีและคอยให้คำปรึกษากันอยู่เสมอ บอร์ดเกมสำหรับเราไม่ใช่ให้แค่ความสนุกแต่ยังเหมือนเป็นการท้าทายตัวเองสำหรับสิ่งใหม่ ๆ ตลอดเวลา นอกจากนี้นั้นเราคิดว่าบอร์ดเกมยังช่วยส่งเสริมทักษะต่างๆที่สำคัญไม่ว่าจะเป็นตรรกะแนวคิด การมีไหวพริบ ความสามารถในการเจรจา การสังเกตสิ่งรอบตัว การสังเกตผู้อื่น รวมถึงทักษะอื่นๆอีกมากมายที่เราจะได้เรียนรู้ไปพร้อมกับทุก ๆ คนในที่นี้อีกด้วย"
  },
  "logo": "https://i.imgur.com/Ysmk89q.png",
  "image1": "https://i.imgur.com/6AscPYZ.jpg",
  "image2": "https://i.imgur.com/Qx9qyJR.jpg",
  "image3": "https://i.imgur.com/w9f0VGG.jpg",
  "imgprofile1": "https://i.imgur.com/f4uLwLV.jpg",
  "imgprofile2": "https://i.imgur.com/TUcQR9K.jpg",
  "imgprofile3": "https://i.imgur.com/MoKa8TS.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30910" :{
  "id": "ก30910",
  "tag": "ชมรม",
  "name": "ศาสนาและวัฒนธรรมไทย",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "-",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p><strong>พูดคุย ถกเถียง และแลกเปลี่ยนความรู้ความเข้าใจ</strong>ระหว่างสมาชิกในชมรมในหัวข้อต่างๆที่เกี่ยวข้องกับศาสนาและวัฒนธรรมซึ่งทางชมรมของเราได้ให้นิยามทั้ง 2 คำนั้นว่า ความเชื่อและสิ่งที่ปฏิบัติ ดังนั้นหัวข้อในการพูดคุยของชมรมเราจึงหลากหลาย ใกล้ตัว และเท่าทันโลก เช่น ความแตกต่างระหว่างสังคมเตรียมฯ และโรงเรียนเดิม ? หรือการบังคับเรียนพระพุทธศาสนาในโรงเรียนให้อะไรกับเรา ?</p>",
  "benefits": "<p>จากกิจกรรมของชมรมเราที่ส่งเสริมการแลกเปลี่ยนความเห็นกับสมาชิกคนอื่น ๆ ทำให้สมาชิกของชมรมได้รับการส่งเสริมให้มีความกล้าที่จะแสดงความคิดเห็นของตัวเอง มีมารยาทในการเป็นผู้พูดและผู้ฟังที่ดี กล้าที่จะตั้งคำถามกับสิ่งต่าง ๆ รอบตัว <strong>ยอมรับในความเห็นที่แตกต่าง และเปิดกว้างทางความคิด</strong> เช่น หากมีสามาชิกกล่าวแสดงทัศนะว่าความเห็นด้วยกับการมีความสัมพันธ์แบบหลายคน (polygamy relationship) แต่ไม่เห็นด้วย ชมรมนี้จะเปิดโอกาสให้สมาชิกได้ถกกันด้วยเหตุผลของแต่ละคน และสุดท้าย<strong>สิ่งที่สมาชิกทุกคนพึงปฏิบัติคือการยอมรับความเห็นของผู้อื่น ควบคู่กับกับการเคารพความเห็นของตัวเอง</strong></p>",
  "workings": "<p>กิจกรรมจิตอาสาประดิษฐ์ดอกไม้ถวายความอาลัยพระมหากษัตรรัชกาลที่ 9</p>",
  "counts": 3,
  "review_1": {
    "name": "น้อยหน่า",
    "gen": "",
    "contact": "ig : noynarae ",
    "review": "ชมรมนี้ทำให้พี่ได้แสดงความเห็นและแลกเปลี่ยนความเห็นในหัวข้อต่าง ๆ และแลกเปลี่ยนความเห็นทำให้พี่เปิดกว้างทางความคิดมากขึ้น"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "",
  "image1": "https://i.imgur.com/qCGQEfa.jpg",
  "image2": "https://i.imgur.com/GKfo6QT.jpg",
  "image3": "https://i.imgur.com/nB14iVS.jpg",
  "imgprofile1": "https://i.imgur.com/5tmiVvO.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30911" :{
  "id": "ก30911",
  "tag": "ชมรม",
  "name": "นาฏศิลป์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "nartasilp.tu",
  "facebook": "นาฏศิลป์เตรียมอุดม",
  "others": "",
  "clubsactivity": "<h3>     <span style=\"color: rgb(74, 85, 104);\">ชมรมนาฏศิลป์ ชมรมสำหรับนักเรียนที่มีใจรักในด้านนาฏศิลป์เเละด้านการเเสดง กิจกรรมของทางชมรมที่น่าสนใจ อาทิเช่น การสอนเเต่งหน้า, วิธีการเเต่งชุดไทย, การสร้างสรรค์การเเสดงทั้งของไทยเเละของตะวันตก, กิจกรรมการประกวดเเข่งขันในรายการต่าง ๆ , เข้าร่วมการอบรมเเลกเปลี่ยนกับคณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เป็นต้น สิ่งที่สมาชิกของชมรมจะได้รับ คือความรู้ทางทฤษฎีเเละการฝึกปฏิบัติเพิ่มเติม เพื่อฝึกให้ผู้เรียนมีสมาธิ เข้าถึงจิตวิญญาณของการเป็นนักเเสดงที่ดี ฝึกความกล้าเเสดงออก รวมถึงการสื่อสารผ่านการเเสดงอย่างถูกต้อง สามารถสร้างสรรค์งานด้านนาฏศิลป์ นำความรู้ไปสืบทอดวัฒนธรรมไทย เเละนอกจากนี้ยังได้พบเพื่อนใหม่อีกมากมาย ผ่านการทำกิจกรรมอันสร้างสรรค์ต่าง ๆ ที่ทางชมรมได้จัดทำขึ้น</span></h3><h3>     <strong>ชมรมนาฏศิลป์ที่เป็นมากกว่าชมรม</strong> แต่ เราเป็นครอบครัว พร้อมจะสนับสนุน คอยอยู่เคียงข้างพวกเราไปเรื่อย ๆ แล้วพบกันนะคะ</h3>",
  "benefits": "<h3>    ได้ทักษะสกิลเสริมมากมายในหลากหลายด้าน ที่ไม่ใช่แค่รำนาฏศิลป์เพียงอย่างเดียว ความรู้ที่ทางชมรมเรามีสอนก็จะแตกต่างกันออกไปในแต่ละเทอมแต่ละสัปดาห์ มีหลากหลายแขนง หลายสาขา และทางชมรมเรายังได้มีการ Workshop เพื่อให้คนในชมรมได้ทำความจักกันสนิทกัน และให้ความช่วยเหลือกัน ซัพพอร์ตกัน จนกลายเป็นครอบครัว</h3>",
  "workings": "<p>   ผลงานของชมรม</p><ul><li>รับรางวัลพระราชทานจากสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดาฯ รางวัลชนะเลิศ ในการประกวดนาฏยวาทิต กิตติประกาศนาฏศิลป์ไทย ครั้งที่ 2 จัดโดย สถาบันบัณฑิตพัฒนศิลป์ กระทรวงวัฒนธรรม</li><li>รางวัลชนะเลิศ การประกวดนาฏศิลป์ไทย ระดับมัธยมศึกษา โครงการประกวดนาฏศิลป์ไทย ระดับประถมศึกษาเเละมัธยมศึกษา ครั้งที่ 27 จัดโดย คณะมนุษยศาสตร์ มหาวิทยาลัยนเรศวร</li><li>รางวัลชนะเลิศ การประกวดระบำมาตรฐาน งานศิลปหัตถกรรมนักเรียน ครั้งที่ 68 ระดับชาติ ปีการศึกษา 2561</li><li>ได้รับรางวัลรองชนะเลิศเหรียญทอง อันดับที่ 1 ด้วยคะเเนน 91 คะเเนน ในการเเข่งขันงานศิลปหัตถกรรมนักเรียน ครั้งที่ 70 ปีการศึกษา 2565 ในการเเข่งขันกิจกรรมระบำมาตรฐาน ในรอบเขตพื้นที่การศึกษามัธยมศึกษากรุงเทพมหานคร เขต 1</li><li>การเเข่งขันนาฏศิลป์ไทยอนุรักษ์ : ระบำทวารวดี ในงาน SPSM Open House 2023 โรงเรียนสาธิต มศว ประสานมิตร (ฝ่ายมัธยม)</li><li>นักเรียนในชมรมสอบเข้าเรียนคณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยได้</li></ul>",
  "counts": 3,
  "review_1": {
    "name": "พี่มินมิน",
    "gen": "85",
    "contact": "ig : cmlnhy",
    "review": "ก่อนอื่นเลย ชมรมนาฏศิลป์คือเหมือนครอบครัวของเรามากๆ ทั้งคุณครู พี่ ๆ ทุกคนคือน่ารักสำหรับเรามาก เป็นกันเองสุด ๆ มีเรื่องอะไรก็ปรึกษากันได้แบบโอเคเลย คุณครูทุกคนก็คือ สอนสนุก และตลกมาก อยู่ชมรมนี้คือเราจะบอกว่าขำตลอด แบบค่อนข้างเอนจอยมาก ๆ กับชมรม ทุกคนช่วยเหลือกันตลอดไม่ว่าจะเรื่องอะไรก็ตาม การสอนก็หลากหลายมาก ๆ ทุกคนพูดเป็นเสียงเดียวกันว่า ชมรมเราไม่ได้มีเเค่สอนรำเท่านั้น ยังสอน คิดโชว์ คิดการแสดง คือได้ออกแบบท่าที่เป็นตัวเรามาก ๆ บางคาบก็มีกิจกรรมให้เล่น สำหรับเราว่าสนุกมาก ให้อะไรกับเราเยอะมาก ๆ เรารู้สึกว่ามันดีมาก ๆ เลยนะ ทั้งอะไรหลาย ๆ อย่างที่คุณครูให้มาหรือสอนมามันสามารถไปปรับใช้กับสิ่งที่เราทำอยู่ได้ ซึ่งเป็นเรื่องที่ดีมากๆ และอีกอย่างนึงเลยคือห้องนาฏศิลป์เป็นห้องที่สบายมาก ทั้งกว้างกระจกเยอะ คือสุด ๆ เลยค่ะ 🫠🫠 แล้วก็ทุกคนทุ่มเทกับงานมาก ๆ เราอยู่มา 1 ปี คือเราได้อะไรหลายอย่างจากชมรมนี้มากเลยค่ะ ครูจะให้เราลองทำงานทุกอย่าง จริง ๆ และคุณครูก็รับฟังความคิดเห็นเด็กดีมากกกก แอบกระซิบว่าชมรมเรากิจกรรมหลากหลายมากเลยนะ ถ้าอยากรู้ต้องเข้ามาเรียนเเล้ว ! ฝากชมรมนาฏศิลป์ด้วยน้า 🫧🌷"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/Au5s30Y.jpg",
  "image1": "https://i.imgur.com/j4rOHdp.jpg",
  "image2": "https://i.imgur.com/bLqapdE.jpg",
  "image3": "https://i.imgur.com/ICl678K.jpg",
  "imgprofile1": "",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30912" :{
  "id": "ก30912",
  "tag": "ชมรม",
  "name": "วาทศิลป์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "120",
  "ig": "watasilptu",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมวาทศิลป์ของเราจะแบ่งออกเป็นทั้งหมด 4 สายการพูดด้วยกัน ได้แก่ พิธีกร สุนทรพจน์ โต้วาที และดีเจ ดังนั้นในคาบชมรม เราก็จะได้เรียนรู้เกี่ยวกับเทคนิคต่าง ๆ ของทั้ง 4 สายการพูดนี้ ไม่ว่าจะเป็นวิธีการโปรเจคเสียง การพูดฉับพลัน การออกเสียงอักขระต่าง ๆ และได้ฝึกฝนทักษะการพูดผ่านกิจกรรมต่าง ๆ มากมายตลอดทั้งปีการศึกษาในคาบชมรม อีกทั้งยังมีการจัดกิจกรรมนอกคาบเรียน ไม่ว่าจะเป็นค่ายปฐมบทวาทศิลป์ที่จะช่วยให้ทุกคนได้พัฒนาการพูดผ่านฐานต่าง ๆ การแข่งขันสุนทรพจน์วันแม่ โต้วาทีเวทีวาทะ ดีเจในสวน เล่าข่าว และอีกมากมาย ที่สำคัญเรายังมีรุ่นพี่มากประสบการณ์ที่จะคอยมาให้ความรู้ผ่านการเวิร์คช็อป และมีกิจกรรมทัศนศึกษาตามสถานีโทรทัศน์ที่หลากหลายให้ทุกคนในชมรมได้เข้าร่วม !",
  "benefits": "ชมรมวาทศิลป์เป็นชมรมที่ช่วยพัฒนาทักษะในด้านการพูดของเราให้ก้าวกระโดดขึ้นมาก ๆ ทำให้เรามีความมั่นใจในตัวเองมากขึ้น ได้พบกับประสบการณ์ที่หลายหลาย ได้โอกาสในการเรียนรู้การทำงานทั้งเบื้องหน้าและเบื้องหลัง และที่สำคัญที่สุด ให้มิตรภาพที่จะหาจากที่ไหนไม่ได้อีก เพราะชมรมวาทศิลป์คือชมรมที่ให้คุณมากกว่าคำว่าพูดเป็นจริง ๆ",
  "workings": "ชมรมของเราจัดกิจกรรมมากมาย ไม่ว่าจะเป็นการประกวดสุนทรพจน์วันแม่แห่งชาติ การแข่งขันโต้วาทีเวทีวาทะ การประกวดดีเจในสวน การประกวดเล่าข่าว ซึ่งกิจกรรมต่าง ๆ ชมรมเราก็เปิดโอกาสให้กับนักเรียนทุกคนในโรงเรียนได้เข้าร่วม อีกหนึ่งงานใหญ่ของชมรมก็คือการจัดกิจกรรมวันแม่แห่งชาติ ซึ่งสมาชิกในชมรมก็จะได้ใช้ทักษะในการพูด เพื่อประสานงานในส่วนต่าง ๆ กับทั้งคนในชมรมเอง และองค์กรอื่น ๆ ที่เกี่ยวข้อง กิจกรรมที่พิเศษมาก ๆ สำหรับสมาชิกในชมรมเราก็คือ กิจกรรมทัศนศึกษา หลาย ๆ คนอาจจะงงว่า วาทศิลป์จะไปทัศนศึกษายังไง บอกเลยว่าในแต่ละปีชมรมเราได้พาสมาชิกในชมรมไปทัศนศึกษาที่สถานีวิทยุโทรทัศน์เลยแหละ (แต่ละปีอาจจะได้ไปคนละที่กัน) อย่างปีเราได้ไปสถานีวิทยุโทรทัศน์ไทยทีวีสีช่อง 3 ซึ่งถือว่าเป็นกิจกรรมที่ดีมาก ๆ เพราะเราได้ไปเห็นการทำงานของพี่ ๆ ในช่องสาม ทั้งเบื้องหน้าและเบื้องหลัง ได้เห็นการทำงานของพี่ ๆ นักข่าวแบบสด ๆ เลย ถือว่าได้รับประสบการณ์ที่ดีมากจากการไปทัศนศึกษาครั้งนี้",
  "counts": 3,
  "review_1": {
    "name": "กุล",
    "gen": "85",
    "contact": "IG : k.kul_lkkl",
    "review": "ชมรมวาทศิลป์ เป็นชมรมเกี่ยวกับด้านการพูด หลาย ๆ คนอาจจะสงสัยว่าใคร ๆ ก็พูดได้ แต่ทำไมต้องวาทศิลป์ ? ตอนแรกเราเองก็สงสัย แต่พอได้เข้ามาอยู่ในชมรมนี้แล้วทำให้เรารู้ได้เลยว่า ทุกคนก็พูดได้ แต่วาทศิลป์จะทำให้เรา “พูดเป็น” เพราะในคาบเรียนของเราจะได้เรียนตั้งแต่พื้นฐานของการพูด ไปจนถึงการพูดด้านต่าง ๆ ทั้งหมด 4 ด้าน คือ พิธีกร สุนทรพจน์ โต้วาที และดีเจ สำหรับใครที่ไม่เคยมีประสบการณ์ในการพูดมาก่อนก็จะได้มาเรียนรู้กับชมรมวาทศิลป์นี่แหละ ซึ่งทุกคนสามารถเลือกทำกิจกรรมได้ตามความชอบของตัวเองเลย เพราะกิจกรรมในชมรมของเรามีเยอะมาก ๆ อย่างเราตอน ม.4 ก็ได้เป็นตัวแทนนักเรียน ม.4 กล่าวสุนทรพจน์วันแม่แห่งชาติ ได้เป็นพิธีกรงานสืบสานวัฒนธรรมไทย และพิธีกรงาน Triam Udom Open House 2023 นอกจากนี้เราก็ได้ลงแข่งขันกิจกรรมเล่าข่าวอีกด้วย (ถึงจะได้ที่ 3 แต่ก็ถือว่าเป็นประสบการณ์ที่ดีมาก ๆ) หลังจากนั้นเราก็เริ่มรู้สึกสนใจในด้านการพูดมากขึ้น เลยตัดสินใจลงสมัครรองประธานชมรม หลังจากได้ตำแหน่งเราก็ได้ใช้ทักษะการพูด และการสื่อสารในการประสานงานกับฝ่ายต่าง ๆ แบบจัดเต็มเลย ปฏิเสธไม่ได้เลยว่า “วาทศิลป์ให้เรามากกว่าคำว่าพูดเป็น” เพราะวาทศิลป์จะทำให้เราได้ใช้คำพูดให้มีคุณค่าที่สุด วาทศิลป์จะให้เราทั้งพี่ ๆ เพื่อน ๆ น้อง ๆ และเป็นครอบครัวที่ดีสำหรับเรา วาทศิลป์เป็นชมรมที่เปิดโอกาสให้เราได้ลองทำอะไรใหม่ ๆ ที่ไม่เคยทำ วาทศิลป์ทำให้เราได้ค้นพบตัวเองที่นี่ เราดีใจมากที่ได้เป็นส่วนหนึ่งของชมรมวาทศิลป์ และเราก็พร้อมต้อนรับสมาชิกรุ่นใหม่ของชมรมวาทศิลป์แล้ว มาเจอกันที่วาทศิลป์นะ"
  },
  "review_2": {
    "name": "อ้วน",
    "gen": "85",
    "contact": "IG : _minioun__",
    "review": "แนะนำตัวก่อนเลย เราชื่ออ้วนน้า เป็นประธานชมรมวาทศิลป์ในปีนี้ ก่อนที่เราจะได้เข้าชมรมเราสงสัยมาตลอดเลยว่าทำไมวาทศิลป์ถึงมีคำพูดติดปากที่ว่า “ชมรมวาทศิลป์ ชมรมที่ให้คุณมากกว่าคำว่าพูดเป็น” จนได้เข้ามาเป็นส่วนหนึ่งของชมรมนี้ และเข้าร่วมกิจกรรมของชมรมทั้งในคาบและนอกคาบ ทั้งเบื้องหน้าและเบื้องหลัง วาทศิลป์ไม่ใช่แค่ชมรมสำหรับเรา แต่วาทศิลป์คือ “ครอบครัว” ที่อบอุ่นมาก ๆ เพราะมีทั้งเพื่อนและรุ่นพี่ที่พร้อมจะคอยซัพพอร์ตเรา และสิ่งนี้นี่แหละที่ทำให้เราอมยิ้มเสมอเมื่อนึกถึงคำว่าวาทศิลป์ นอกจากนี้ชมรมวาทศิลป์ยังทำให้เราได้เทคนิคการพูดกลับไปใช้เยอะมาก ๆๆ จนได้เป็นส่วนหนึ่งของกิจกรรมการพูดมากมาย ไม่ว่าจะเป็น speech freshy (finalist) จัดกิจกรรมวันแม่ที่หอประชุมใหญ่ พิธีกรสืบสาน พิธีกรวันพัฒนาศักย์ฯ ชนะการแข่งขันเล่าข่าว การแข่งขันโต้เวทีวาทะของตึกเรียน และอื่น ๆ อีกมากมาย อยากให้น้อง ๆ ที่กำลังสนใจชมรมต่าง ๆ อยู่ โดยเฉพาะคนที่อยากพัฒนาด้านการพูดรับชมรมวาทศิลป์ไว้ในอ้อมอกอ้อมใจด้วยน้า เข้ามาแล้วจะไม่มีคำว่าผิดหวังเลย แล้วมาเป็นครอบครัววาทศิลป์ด้วยกัน"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/h0f23mk.jpg",
  "image1": "https://i.imgur.com/oXGnrXf.jpg",
  "image2": "https://i.imgur.com/Mjfsvde.jpg",
  "image3": "https://i.imgur.com/gLi6PsZ.jpg",
  "imgprofile1": "https://i.imgur.com/tt7qJfv.jpg",
  "imgprofile2": "https://i.imgur.com/Hicdtdn.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30913" :{
  "id": "ก30913",
  "tag": "ชมรม",
  "name": "วรรณศิลป์ต.อ.",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "80",
  "ig": "tu_literaryarts\nclub",
  "facebook": "ชมรมวรรณศิลป์ ต.อ. โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p>วรรณศิลป์&nbsp;ต.อ.&nbsp;ชมรมสำหรับทุกคนที่มีใจรักในการอ่านและการเขียน&nbsp;พร้อมพาทุกท่านเริ่มต้นเดินทางบนเส้นทางการเขียนและพัฒนาศักยภาพและทักษะการเขียนในด้านต่าง&nbsp;ๆ&nbsp;ไปด้วยกัน&nbsp;ร่วมเรียนรู้ศิลปะการร้อยเรียงถ้อยคำ&nbsp;สำนวนโวหารที่สละสลวย&nbsp;รวมไปถึงการเลือกใช้คำสื่อความคิดและอารมณ์ความรู้สึกผ่านคำแนะนำของคุณครูและเพื่อน&nbsp;ๆ แลกเปลี่ยนมุมมองต่องานเขียน&nbsp;แนะนำงานเขียนที่ชื่นชอบ&nbsp;นอกจากนี้ยังมีการประชาสัมพันธ์โครงการแข่งขันทางด้านวรรณศิลป์ทั้งในและนอกโรงเรียน</p><p><br></p><p><br></p>",
  "benefits": "<p>สมาชิกชมรมฯ สามารถตีพิมพ์เรื่องสั้นของตนเองลงในหนังสือมาสเตอร์พีซได้ในทุก ๆ ปี เป็นการเปิดโอกาสให้กับนักประพันธ์รุ่นเยาว์ให้มีผลงานอย่างเป็นลายลักษณ์อักษร นอกจากนี้ยังมีกิจกรรมการบรรยายจากวิทยากรนักเขียนชื่อดัง เช่น ปราปต์ ผู้เขียนนวนิยายชื่อดังอย่าง กาหลมหรทึก เป็นต้น</p><p><br></p><p>มาเริ่มต้นประสบการณ์ที่น่าจดจำด้วยน้ำหมึก&nbsp;ปากกา จินตนาการ และแป้นพิมพ์ไปด้วยกันกับพวกเรา&nbsp;ชาววรรณศิลป์&nbsp;ต.อ.</p><p><br></p>",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "นีรนารา",
    "gen": "85",
    "contact": "IG : @corneenliastreet",
    "review": "แด่ทุกคนที่มีความคลั่งไคล้ในภาษา วรรณกรรมและบทกวีเช่นเดียวกับเรา เราขอแนะนำชมรมวรรณศิลป์ ต.อ. ที่รวบรวมนำผู้คนที่ชื่นชอบในสิ่งเดียวกัน มาแลกเปลี่ยนความรู้ ความสามารถ และความสนใจที่มีต่อศาสตร์ทางด้านการเขียน รวมถึงสร้างสรรค์ผลผลิตที่สวยงามสู่อนาคต งานเขียนของพวกเราไม่ได้จำกัดเอาไว้แค่ภาษาไทยเท่านั้น เพียงแค่คุณมีความรักและหลงใหล ภาษาก็ไม่ใช่กำแพงสำหรับความงดงามนี้อีกต่อไป ในส่วนของกิจกรรมอื่น ๆ ไม่ว่าจะเป็นการร่วมงานกับชมรมต่าง ๆ ในหลาย ๆ วาระโอกาสและการเชิญวิทยากรจากด้านนอกมาประสิทธิ์ประสาทความรู้ ล้วนส่งผลและบูรณาการต่อศักยภาพและความสามารถของเราให้พัฒนายิ่งขึ้นทั้งสิ้น เราไม่เคยลังเลและเสียใจที่วันนั้นกดเข้ามาอยู่ในชมรมนี้เลยค่ะ"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/Rvn207D.jpg",
  "image1": "https://i.imgur.com/TpdtmcT.jpg",
  "image2": "https://i.imgur.com/aWIZDfr.jpg",
  "image3": "https://i.imgur.com/rcwNGOI.jpg",
  "imgprofile1": "https://i.imgur.com/u4GKK0J.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30914" :{
  "id": "ก30914",
  "tag": "ชมรม",
  "name": "ดนตรีไทย",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "97",
  "ig": "Tuthaicontemp\nmusic\n_official",
  "facebook": "วงดนตรีไทยเเละวงดนตรีไทยร่วมสมัยร.ร.เตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p>ชมรมนี้ เปิดทางให้กับคนที่สนใจเเละมีใจรักในเสียงดนตรีเเละยังเป็นเเหล่งเพาะบ่มให้คุณสามารถไปถึงจุดมุ่งหมายในด้านดนตรีได้ เเละที่สำคัญเลย ชมรมนี้ทำอะไร ชมรมนี้เป็นชมรมดนตรีไทย</p><p>ซึ่งเป็นชมรมที่สามารถให้คนที่สนใจในเสียงของดนตรีไทยเข้ามาเป็นส่วนหนึ่งของชมรม</p><p>เเละชมรมนี้ยังสามารถพัฒนาให้ศักยภาพของคุณก้าวกระโดดได้ด้วยคุณภาพของบุคลากรในชมรม</p><p>เเละความสามารถในทั้งการเล่นดนตรีเเละการสอนของคุณครูในชมรม ซึ่งทุกอย่างที่พูดมานี้การันตีด้วยรางวัลต่าง ๆ มากมาย รวมถึงถ้วยพระราชทาน ฯลฯ</p>",
  "benefits": "<p>คุณจะได้ สังคมใหม่ ๆ เพื่อนใหม่ ๆ เเละยังได้อัดเเน่นไปด้วยความรู้จากครู ผู้มากความสามารถ อาทิเช่น</p><p>ครูประสาร วงศ์วิโรจน์รักษ์ นักดนตรีวงฟองน้ำ</p><p>เเละวงกอไผ่ ครูผู้อยู่ในวงการดนตรีไทยเเละดนตรีไทยร่วมสมัยอย่างยาวนาน เเละครูเลอเกียรติ มหาวินิจฉัยมนตรี ผู้ที่เป็นเจ้าของเสียงซอในภาพยนต์โหมโรง เเละเป็นหัวหน้าเเผนกของกรมศิลปากร</p><p>โดยที่น้อง ๆ ทุกคนที่สนใจเข้ามาอยู่จะได้เรียนรู้เกี่ยวกับดนตรีที่ไม่ใช่เเค่ดนตรี เเต่จะได้รู้ถึงความลึกซึ้งของดนตรีไทย ไม่ว่าจะเป็นความหมายของบทเพลง ทฤษฎีดนตรีไทยขั้นพื้นฐานไปจนถึงขั้นสูงความละเอียดของค่าตัวเลขเสียงดนตรีไทย เป็นต้น</p>",
  "workings": "<p>ได้รับรางวัลชนะเลิศถ้วยพระราชทาน 41 สมัย </p><p>ถ้วยพระราชทานรางวัลชนะเลิศ วงเครื่องสายผสม ชลกัลยานุกูล</p><p>ถ้วยพระรายทานรางวัลชนะเลิศ รายการประลองเพลงประเลงมโหรี</p><p>รับรางวัลชนะเลิศ รายการประกวด The power band ss3 classA [ดนตรีไทยร่วมสมัย]</p><p><br></p>",
  "counts": 3,
  "review_1": {
    "name": "พี่ เจมส์",
    "gen": "85",
    "contact": "Ig: James_nw",
    "review": "พี่คิดว่าพี่ไม่เคยรู้สึกตัดสินใจผิดเเม้เเต่ครั้งเดียวที่เข้ามาในชมรมนี้ อยากจะฝากชมรมให้เดินก้าวต่อไปโดยมีน้อง ๆ มาช่วยกันทำให้ชมรมมีสีสันมากขึ้นครับ"
  },
  "review_2": {
    "name": "เฟิส",
    "gen": "85",
    "contact": "ig;f_.i.r_st",
    "review": "น้องมาเข้าชมรมกันเยอะ ๆ นะค้าบบบ จะเข้นั้นเป็นเครื่องดนตรีที่เพราะมากกกกก"
  },
  "review_3": {
    "name": "บีบี",
    "gen": "85",
    "contact": "Ig; bbxtnkp",
    "review": "มาชมรมนี้กันเยอะ ๆ นะคะน้อง ๆ พรี่ ๆ พร้อมต้อนรับน้อง ๆ อย่างอบอุ่นเลยน้าาาาา ขิมก็สนุกนะ บอกเฉย ๆ 555"
  },
  "logo": "https://i.imgur.com/hQ3t1po.jpg",
  "image1": "https://i.imgur.com/JzwaLXL.jpg",
  "image2": "https://i.imgur.com/K8woOB8.jpg",
  "image3": "https://i.imgur.com/BM9D4Bd.jpg",
  "imgprofile1": "https://i.imgur.com/cSgcxn2.jpg",
  "imgprofile2": "https://i.imgur.com/XdnGGjq.jpg",
  "imgprofile3": "https://i.imgur.com/nOQvdFq.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30915" :{
  "id": "ก30915",
  "tag": "ชมรม",
  "name": "ดนตรีสากล",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "51",
  "ig": "tumusicclub",
  "facebook": "",
  "others": "YT : Triam Udom Music Club",
  "clubsactivity": "ในคาบชมรม ทุกคนในชมรมจะได้ฝึกประสบการณ์เกี่ยวกับการเล่นดนตรี ไม่ว่าจะเป็นการขึ้นเวทีคอนเสิร์ตต่าง ๆ หรือการเล่นดนตรีกันเองในชมรม ทุกคาบชมรมเราจะมีการรวมกันเล่นเป็นวง โดยวงในแต่ละครั้งก็จะมีสมาชิกไม่ซ้ำกันทำให้สมาชิกได้รู้จักกัน ได้ทำงานร่วมกับคนที่อาจจะไม่รู้จักกันมาก่อนและอีกจุดเด่นหนึ่งของชมรมดนตรีสากลก็คือเราทุกคนในชมรมจะสนิทกันมาก เพราะได้ทำงานร่วมกัน และยังเป็นกลุ่มคนที่มีความชอบเหมือนกัน ทำให้นอกจากจะได้พัฒนาฝีมือด้านดนตรีแล้ว ก็ยังได้มิตรภาพที่ดีกลับไปด้วย",
  "benefits": " 1. ได้พัฒนาฝีมือด้านดนตรีของตน 2. มีกิจกรรมให้ได้แสดงฝีมืออยู่บ่อยครั้ง ทำให้ได้รับประสบการณ์ 3. ได้รู้จักกลุ่มคนใหม่ ๆ ทั้งเพื่อน รุ่นพี่ รุ่นน้อง ที่มีความชอบเหมือนกันกับเรา 4. ได้รู้จักการทำงานร่วมกับผู้อื่นและความสามัคคี",
  "workings": "ผลงานที่ผ่านมาของชมรม แสดงในงานTU music live, TU openhouse,  Siamsquare walking street และสามารถติดตามข้อมูลของชมรมเราเพิ่มเติมได้ที่ช่องทาง IG หรือ Youtube ได้เลย",
  "counts": 3,
  "review_1": {
    "name": "วิน",
    "gen": "",
    "contact": "IG : vinkw__",
    "review": "สวัสดีครับ เราชื่อวินนะครับ อยู่พาร์ทกีต้าร์ของชมรมนี้ ความจริงตอนแรกเราออดิชั่นตอน ม.4 ไม่ติด เลยมาลองอีกรอบนึงตอน ม.5 แล้วก็ได้มาอยู่ในชมรมนี้ ภาพในหัวตอนแรกก็ไม่รู้ว่าสังคมในชมรมเป็นยังไง แต่หลังจากได้เข้ามาเราก็ได้เจอกับเพื่อนๆในชมรมเราแต่ละพาร์ท ซึ่งแต่ละคนก็เฟรนลี่มากๆ มีแต่เพื่อนกับรุ่นพี่เก่งๆ เราก็เลยเรียนรู้หลายๆอย่างจากรุ่นพี่ละก็เพื่อนในชมรมมาเยอะมาก ที่ผ่านมาเราก็เป็นคน arrange วงมาเล่นหลายๆงาน เช่นงานเล่นสด openhouse, tumusiclive, เล่นที่สยาม หรือแต่งเพลงที่เรากับเพื่อนช่วยกันแต่ง (ในเพจชมรม) พอได้ทำงานแบบนี้เราแฮปปี้มาก เราได้แลกเปลี่ยน idea หลายอย่างกันทั้งกับรุ่นพี่ละก็เพื่อนๆ เพื่อนในชมรมหลายคนกลายเป็นเพื่อนที่สนิทมากๆ การที่เราเลือกมาอยู่ชมรมนี้ทำให้ชีวิตในเตรียมเราสนุกขึ้นมาก ถ้าเวลาผ่านไปนึกย้อนกลับมา มันจะเป็นหนึ่งในช่วงเวลาที่เราแฮปปี้ที่สุด"
  },
  "review_2": {
    "name": "อันนา",
    "gen": "",
    "contact": "IG : annabbellee__",
    "review": "สวัสดีค่าา เราชื่ออันนานะคะ อยู่ชมรมดนตรีสากลพาร์ทร้องค่ะ ชมรมดนตรีสากลเป็นชมรมที่เราตั้งใจมากว่าจะเข้าตั้งแต่ยังไม่สอบเตรียมเลยค่ะ5555 เพราะเราชอบการร้องเพลงแล้วก็ชอบดนตรีมากๆ เลยรู้สึกว่าถ้าได้อยู่กับคนที่ชอบอะไรเหมือนๆกันมันคงจะดีมากๆ พอเห็นรุ่นพี่ในชมรมได้ทำกิจกรรมต่างๆมันดูน่าสนุกมากๆ แล้วพอได้เข้ามาอยู่ในชมรมนี้จริงๆมันก็ดีมากๆ ทำให้เราได้ประสบการณ์ใหม่ๆหลายอย่าง แล้วที่สนุกสุดๆคือการได้เล่นคอนเสิร์ตต่างๆในโรงเรียนไม่ว่าจะเป็นงาน Open House หรือ TU Music Live ทุกคนในชมรมน่ารักเฟรนลี่มากๆ แล้วก็เล่นดนตรีโหดมาก55555 พอได้ทำกิจกรรมต่างๆได้ซ้อมด้วยกันมันก็ทำให้เราสนิทกับเพื่อนๆพี่ๆในชมรมมากๆทุกคนเข้ากันได้ดีมากๆ ทำให้เราได้พัฒนาสกิลตัวเอง ได้แลกเปลี่ยนความรู้ใหม่ๆในด้านดนตรีกับเพื่อนๆ เรารู้สึกว่าการได้เข้ามาเป็นส่วนหนึ่งของชมรมนี้เป็นอะไรที่คุ้มค่ามากๆ เป็นหนึ่งในประสบการณ์ที่ดีที่สุดของเราในโรงเรียนเตรียมอุดมเลยค่ะ"
  },
  "review_3": {
    "name": "แพททริค",
    "gen": "",
    "contact": "IG : pt.thp",
    "review": "สวัสดีครับ เราชื่อแพทนะครับ อยู่พาร์ทกลอง เราเป็นประธานชมรมปี 2565 ครับ เราเข้าชมรมนี้มาตั้งแต่ม.4 แต่ปีนั้นออนไลน์เพราะโควิดเราเลยไม่ได้ทำกิจกรรมที่โรงเรียน มันทำให้พอมาปีที่นี้เราเลยรู้สึกใหม่กับทุกอย่างเลย เป็นปีแรกที่เราได้เข้าชมรมจริงๆจังๆ ได้มาทำความรู้จักกับเพื่อนใหม่หลายๆคนเลยจนตอนนี้หลายคนก็กลายเป็นเพื่อนสนิทที่ได้คุยด้วยกันบ่อยๆ ชมรมเราได้ไปแสดงในงานหลายงานมากๆทั้งในรร.แล้วก็นอกรร. เช่น งาน TU music live, TU Openhouse, หรืองานดนตรีเปิดหมวกที่สยาม ทำให้ชมรมเราได้มีโอกาสโชว์ความสามารถได้เยอะมากๆ แล้วในชมรมทำให้เราได้เจอคนที่เล่นดนตรีเก่งๆในแต่ละพาร์ท มันช่วยผลักดันให้เราและเพื่อนๆพัฒนาฝีมือจนดีขึ้นอยู่ตลอด สุดท้ายก็อยากให้น้องๆที่อ่านแล้วสนใจในชมรมเราลองมาออดิชั่นกันได้เลย เพราะสำหรับเรามันเป็นประสบการณ์ในเตรียมอุดมที่มีค่ามากๆอย่างนึงเลย"
  },
  "logo": "https://i.imgur.com/49dqjON.png",
  "image1": "https://i.imgur.com/VZyv6W8.jpg",
  "image2": "https://i.imgur.com/G0dFYHw.jpg",
  "image3": "https://i.imgur.com/UiW39ai.jpg",
  "imgprofile1": "https://i.imgur.com/vWWB1it.jpg",
  "imgprofile2": "https://i.imgur.com/qvceq6U.jpg",
  "imgprofile3": "https://i.imgur.com/yc4MQ0H.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30916" :{
  "id": "ก30916",
  "tag": "ชมรม",
  "name": "ศิลปศึกษา",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "70",
  "ig": "triamudom\n.artclub",
  "facebook": "TU Art Club",
  "others": "",
  "clubsactivity": "ชมรมศิลปศึกษามีกิจกรรมทางศิลปะหลากหลายรูปแบบให้สมาชิกได้เข้าร่วม อาทิ การวาดเส้น การระบายสี การจัดองค์ประกอบศิลป์ และการออกแบบ เพื่อให้สมาชิกชมรมได้พัฒนาทักษะทางทัศนศิลป์ที่มีอยู่และเรียนรู้ทักษะใหม่ ๆ ผ่านกิจกรรมในแต่ละสัปดาห์ สมาชิกจะได้รู้จักกับเพื่อนจากหลากหลายสายการเรียนผ่านการทำกิจกรรมต่าง ๆ ของชมรม นอกจากนี้ทางชมรมยังมีการจัด Workshop กับศิลปินรับเชิญ ที่จะมาช่วยให้ความรู้และเปิดมุมมองใหม่ ๆ ของโลกศิลปะให้กับสมาชิกอีกด้วย\n",
  "benefits": "- พัฒนาทักษะด้านความคิดสร้างสรรค์ และการคิดนอกกรอบ\n- สร้างความกล้า และความมั่นใจในการถ่ายทอดผลงาน \n- พัฒนาทักษะการวาดภาพและเทคนิคการลงสีต่าง ๆ  \n- ให้รู้จักการวางโครงร่างภาพ และจัดองค์ประกอบของภาพให้เหมาะสม \n- เป็นกิจกรรมสันทนาการ ได้ความเพลิดเพลิน และผ่อนคลายความเครียด \n- ได้รับแรงบันดาลใจอย่างต่อเนื่องในการสร้างสรรค์ผลงาน \n- รู้จักกับเพื่อนจากหลากหลายสายการเรียนที่มีความชื่นชอบเดียวกัน\n",
  "workings": "- กิจกรรมเพนท์กำแพงที่ Chula Art Town\n- กิจกรรมเปิดบูธขายสินค้าในงานเตรียมอุดมมาร์เก็ต ณ ศูนย์การค้า MBK Center\n- โปสเตอร์โปรโมทการแสดง Triam Udom Open House 2023\n- กิจกรรมจัดซุ้มขายโปสการ์ดและสติกเกอร์ วาดโดยสมาชิกชมรมในงาน TU Music Live 2023",
  "counts": 3,
  "review_1": {
    "name": "น้ำฝน",
    "gen": "84",
    "contact": "IG : norchordorr",
    "review": "ชมรมศิลปะเป็นชมรมที่ให้ประสบการณ์ดี ๆ กับเราในหลาย ๆ เรื่องเลย เราได้รู้จักเพื่อน ๆ ที่มาจากหลากหลายสายการเรียน และได้เรียนรู้ทักษะด้านศิลปะต่าง ๆ จากทั้งอาจารย์ที่ปรึกษาชมรม อาจารย์นิสิต พี่ ๆ วิทยากร รวมไปถึงเพื่อน ๆ สมาชิกชมรมด้วยกันเองที่คอยแลกเปลี่ยนเทคนิคต่าง ๆ และได้ลงมือปฏิบัติทำชิ้นงานของตัวเองผ่านกิจกรรมของชมรมที่ในแต่ละสัปดาห์ก็จะมีความแตกต่างกันไป ทั้งการวาดรูป งานกราฟฟิก ลงสีน้ำ เพ้นท์กระเป๋า ออกแบบผลงานต่าง ๆ ซึ่งหลาย ๆ กิจกรรมก็ทำให้เราคลายเครียดจากการเรียนหนัก ๆ มาทั้งวันได้ สุดท้ายนี้ฝากชมรมศิลปศึกษาไว้ในอ้อมอกอ้อมใจทุกคนด้วยนะคะ แล้วมาเจอกันในห้องชมรมนะ ! (੭•̀ᴗ•̀)੭"
  },
  "review_2": {
    "name": "วิคเตอร์",
    "gen": "84",
    "contact": "victor_ruffolo",
    "review": "ชมรมศิลปศึกษาเป็นชมรมที่เหมือนกับเซฟโซนของเราเลย เวลาเรียนเสร็จมาเครียด ๆ แล้วเดินไปนั่งที่ห้องชมรม ก็เหมือนกับมีเวลาให้เราผ่อนคลายก่อนกลับบ้านไปกับการทำในสิ่งที่เรารักนั่นก็คือ งานศิลปะ บรรยากาศในชมรมนั้นสงบ มีเพื่อน ๆ ที่ชอบวาดรูปเหมือนกันมานั่งพูดคุยสนุกสนานไปด้วยกัน โดยในแต่ละสัปดาห์จะมีกิจกรรมใหม่ ๆ มาให้ร่วมสนุกกันอยู่เสมอ อีกทั้งยังมีอีเวนต์ต่าง ๆ ให้ร่วมส่งผลงานศิลปะอยู่ตลอด สามปีที่เราอยู่ชมรมนี้ เรามีความสุขมากและรู้สึกว่าคิดไม่ผิดเลยที่เลือกชมรมนี้ :)"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/c6u0hZV.png",
  "image1": "https://i.imgur.com/8MkaOYk.jpg",
  "image2": "https://i.imgur.com/im0sLci.jpg",
  "image3": "https://i.imgur.com/fkiVC4w.jpg",
  "imgprofile1": "https://i.imgur.com/96fgwTb.jpg",
  "imgprofile2": "https://i.imgur.com/nXFTHCw.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30918" :{
  "id": "ก30918",
  "tag": "ชมรม",
  "name": "ดุริยางค์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "44",
  "ig": "tusnb.club",
  "facebook": "วงดุริยางค์โรงเรียนเตรียมอุดมศึกษา TU BAND",
  "others": "",
  "clubsactivity": "<p>ชมรมดุริยางค์เป็นชมรมที่มีทั้งเครื่องเป่า และ Percussion มีหลากหลายกิจกรรมให้ได้ลองทำ เช่น การฝึกซ้อมรวมวง, การเดิน Marching และ Colourguard เป็นต้น และยังมีการพาไปแข่งขันนอกโรงเรียนเพื่อให้นักเรียนได้เก็บเกี่ยวประสบการณ์ต่าง ๆ ทั้งการทำงานเป็นทีม การทำงานแบบ Back Stage และ On Stage อีกด้วย</p>",
  "benefits": "<p>ได้เพื่อนเพิ่มขึ้น ได้ทักษะดนตรีติดตัว ได้ฝึกการทำงานเป็นทีม ฝึกการทำงานในรูปแบบต่าง ๆ ทั้ง Back Stage และ On Stage ในส่วนของการเดิน Marching ก็คือจะได้บุคลิกภาพและสมาธิที่ดีขึ้นอีกด้วยเช่นกัน</p>",
  "workings": "<p>การแข่งขันศิลปหัตถกรรม Wind Ensemble (รองชนะเลิศอันดับ1) </p><p>Music &amp; Marching Arts International (เหรียญทอง) </p><p>Valaya Alongkorn Music Competition 2023 wind ensemble (เหรียญเงิน)</p>",
  "counts": 3,
  "review_1": {
    "name": "กาย",
    "gen": "84",
    "contact": "IG: guyqw_12",
    "review": "ชมรมนี้ก็แน่นอนว่าถ้าน้องๆ เข้ามาก็จะได้เล่นดนตรีในวงดุริยางค์ซักชิ้นแน่นอน ซึ่งถ้าใครอยากลองเล่นเครื่องดนตรีต่างๆ ไม่ว่าจะเป็น เครื่องเป่า เครื่องตี ก็ลองเข้ามาได้นะ ชมรมของเรามีซ้อมแทบจะทุกเย็น เพราะฉะนั้นน้อง ๆต้องแบ่งเวลามาซ้อมให้กับชมรมด้วยเพราะเครื่องดนตรีการจะฝึกต้องใช้เวลา แต่ถ้าเรามีความพยายามก็ทำได้แน่นอนครับ "
  },
  "review_2": {
    "name": "ส้มโอ",
    "gen": "84",
    "contact": "IG: ssomwanwi_ ",
    "review": "ถ้าถามความคิดเห็นส่วนตัวที่อยู่มาตลอด3ปี มีความทรงจำดีๆเยอะมากเลยนะคะสำหรับชมรมนี้ ได้เล่นดนตรีด้วยกันในหลายงานมากๆ มันก็ทำให้เราสนิทกันขึ้นเรื่อยๆไม่ว่าจะเด็กชมรมหรือโควต้าเราก็คุยกันหมด มีกิจกรรมที่ได้ทำร่วมกันทั้งในโรงเรียน นอกโรงเรียน มันทำให้รู้สึกอบอุ่นมาก รู้สึกว่ามันเป็นเหมือนครอบครัวเลย เวลาพักกลางวันวันไหนเบื่อๆ ขึ้นมาที่ห้องวงก็จะเจอเพื่อนๆน้องๆตลอด ไม่ต้องกลัวว่าจะไม่มีเพื่อนกินข้าวเลยล่ะ การที่ได้อยู่ชมรมนี้ทั้ง3ปีในเตรียมอุดม มันเป็นความทรงจำที่สนุกและก็มีความสุขมาก ชมรมนี้ไม่ได้ทำให้มีความรู้สึกเสียดายเวลาเลยที่ไม่ได้อยู่ชมรมอื่น ส่วนตัวเราคิดว่ามันคุ้มค่าเสียมากกว่า อาจจะมีบางวันที่น่าเบื่อบ้างแต่สุดท้ายก็กลับมาเจอกันอยู่ดี ’ขอบคุณทุกคนนะคะที่สร้างความทรงจำดี ๆไว้ให้‘"
  },
  "review_3": {
    "name": "ตี้",
    "gen": "84",
    "contact": "IG: pantimiii",
    "review": "ชมรมดุริยางค์ บางคนเนี่ยก็อาจจะรู้จักอยู่แล้วหรือบางคนอาจจะยังไม่รู้จัก ชมรมดุริยางค์เป็นชมรม ๆ นึงที่มีกิจกรรม มีซ้อม มีอะไรหลายอย่างเลยที่ทำให้เราได้รู้จักกับ ดนตรี ชมรมนี้ทำอะไรบ้าง ซ้อมครับ555555 ซ้อมของผมเนี่ยก็คือการมาต่อยมวย อ่าาา ไม่ใช่ หมายถึงซ้อมดนตรีครับผม การเล่นดนตรีก็ไม่ต่างอะไรจากการอ่านหนังสือนะครับ เราจะได้เลือกในสิ่งที่เราชอบหรือสนใจ และได้เลือกทำความรู้จักกับสิ่งใหม่ ๆ ได้หมดเลยครับ มันเลยเป็นชมรมที่ทั้งสนุก ทั้งเหนื่อย ทั้งตลก และสอนอะไรให้เราเยอะมากครับ ทั้งเพื่อนพี่น้องและครูของเราก็เป็นกันเอง สนุกมากกกกกจริง ๆ นะครับ มันเป็นชมรมที่ดีมากชมรมนึงเลย ผมไม่รู้ว่าคนที่อ่านแล้วจะคิดภาพชมรมออกมั้ย เพราะงั้นก็ลองมาเข้าชมรมนี้ดูนะครับ คุณอาจจะชอบมันแบบที่ผมชอบแน่นอนครับ✌🏻😁"
  },
  "logo": "https://i.imgur.com/1yUq2zy.jpg",
  "image1": "https://i.imgur.com/BA8Y0zC.jpg",
  "image2": "https://i.imgur.com/ucaeLmU.jpg",
  "image3": "https://i.imgur.com/ZLCUAya.jpg",
  "imgprofile1": "https://i.imgur.com/QgEPz9H.jpg",
  "imgprofile2": "https://i.imgur.com/2Z7VSkX.jpg",
  "imgprofile3": "https://i.imgur.com/Z8CeiwY.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30920" :{
  "id": "ก30920",
  "tag": "ชมรม",
  "name": "นันทนาการกีฬา",
  "engname": "",
  "status": "อยู่ระหว่างการตรวจสอบ",
  "members": "263",
  "ig": "triamsports",
  "facebook": "ชมรมนันทนาการกีฬา TriamUdom",
  "others": "",
  "clubsactivity": "<p>ผู้เรียนจะได้ศึกษาและปฏิบัติกิจกรรมภายในชมรมเพื่อให้มีความรู้ความเข้าใจทักษะเบื้องต้นของกีฬา การเรียนรู้กฎ กติกา วิธีการรุกและป้องกันในการแข่งขันกีฬา รวมไปถึงการเล่นเกมในชมรมเบ็ดเตล็ด การปฏิบัติกิจกรรมด้วยความสนุกสนานและปลอดภัย เสริมสร้างสุขภาพร่างกายและจิตใจ ผู้เรียนได้พัฒนาความสามารถทางด้านกีฬาต่างๆ ได้ปฏิบัติกิจกรรมตามความสนใจ ความถนัด และความต้องการของตนเพื่อเสริมสร้างสุขภาพที่ดีแก่ผู้เรียน มีน้ำใจนักกีฬา และ ส่งเสริมให้ผู้เรียนใช้เวลาให้เกิดประโยชน์ โดยทางชมรมจะมีกีฬา 7 ชนิดได้แก่ ฟุตบอล       บาสเก็ตบอล วอลเลย์บอล เทนนิส แบดมินตัน ลีลาศ และเบ็ดเตล็ด</p>",
  "benefits": "<p>เข้าใจทักษะเบื้องต้นและเพิ่มความชำนาญของกีฬา รวมไปถึงการเรียนรู้กฎ กติกาในกีฬาชนิดต่าง ๆ เสริมสร้างสุขภาพร่างกายให้แข็งแรงและจิตใจแจ่มใสได้เล่นกีฬาที่ตัวเองชอบและถนัดนั้นอย่างมีความสุข​ เป็นการผ่อนคลายความเครียด อีกทั้งยังสร้างความสามัคคี​ วินัย​ และช่วยส่งเสริมพัฒนา​ทักษะการเข้าสังคมช่วยสร้างความมั่นใจในตัวเอง​ และสุดท้ายเป็นการต่อยอดความสำเร็จ​ในการเป็นนักกีฬาอาชีพของนักเรียน</p>",
  "workings": "<p>การแข่งขันเทเบิลเทนนิสกีฬาระหว่างโรงเรียน ประจำปีการศึกษา 2565</p>",
  "counts": 3,
  "review_1": {
    "name": "มิ้น",
    "gen": "84",
    "contact": "IG: na.jaemintt",
    "review": "ชมรมนันทนาการกีฬาเป็นชมรมที่สนุกมาก ๆ พอถึงคาบชมรมเราก็ไปเล่นกิจกรรมกับเพื่อน ๆ เป็นการคลายความเครียดไปในตัว พี่ว่าชมรมนี้เหมาะมาก ๆ สำหรับคนที่ต้องการผ่อนคลายไม่จำเป็นต้องเล่นกีฬาเป็นก็ได้เพราะมีเพื่อน ๆ ค่อยช่วยสอนเสมอ"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "",
  "image1": "https://i.imgur.com/md3zOBs.jpg",
  "image2": "",
  "image3": "",
  "imgprofile1": "",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30920-8" :{
  "id": "ก30920-8",
  "tag": "ชมรม",
  "name": "นันทนาการกีฬา (ผู้นําเชียร์โรงเรียน)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 21",
  "ig": " triamudomcld",
  "facebook": " Triamudom Cheerleader",
  "others": " YT: Triamudom Cheerleader",
  "clubsactivity": "<p>ชมรมเชียร์ (Triam Udom Cheerleader) เป็นส่วนหนึ่งของชมรมนันทนาการกีฬา เป็นชมรมที่ผู้นำเชียร์แห่งโรงเรียนเตรียมอุดมศึกษา หรือ 'หลีดโรงเรียน' ทุกคนจะต้องเข้าร่วม กิจกรรมในชมรมจะเป็นการฝึกซ้อมเพื่อเตรียมความพร้อมสำหรับงานแสดงต่าง ๆ ของผู้นำเชียร์ ที่จะมีขึ้นตลอดทั้งปี เช่น งานเปิดตัวของคณะผู้นำเชียร์สีต่าง ๆ, งานกีฬาสี, งาน Open House เป็นต้น การฝึกซ้อมนั้นจะดำเนินการและควบคุมโดยคณะผู้นำเชียร์ฯ รุ่นก่อนหน้าเป็นหลัก โดยจะมีครูที่ปรึกษาชมรมควบคุมดูแลระหว่างการฝึกซ้อมในคาบ รวมถึงมีการนัดซ้อมหลังเลิกเรียนเพื่อให้การฝึกซ้อมเป็นไปอย่างต่อเนื่อง เเละเพื่อให้การแสดงต่าง ๆ ออกมามีประสิทธิภาพมากที่สุด ชมรมเชียร์เป็นชมรมที่ช่วยสร้างประสบการณ์ที่ดีให้แก่นักเรียน ฝึกความมีระเบียบวินัย การมีความสามัคคีในหมู่คณะ และสร้างความภาคภูมิใจให้นักเรียนในชมรม</p>",
  "benefits": "<p>ประโยชน์อันล้ำค่าที่พวกเราได้รับจากชมรมคือ มิตรภาพของคณะผู้นำเชียร์ เนื่องจากในการสร้างการแสดงออกมานั้น ความพร้อมเพรียงและสามัคคีเป็นสิ่งที่สำคัญมาก ดังนั้นพวกเราจึงต้องมีการสื่อสาร แก้ไข ช่วยเหลือซึ่งกันและกัน นอกจากมิตรภาพที่ดีแล้ว พวกเรายังได้ฝึกการทำงานในรูปแบบทีม ได้ประสบการณ์ชีวิตที่หาได้เฉพาะวัยเรียนอย่างคุ้มค่า รวมไปถึงเสริมสร้างความแข็งแรงของร่างกายจากการฝึกซ้อมร่วมกัน</p>",
  "workings": "<p>ผลงานของชมรมผู้นำเชียร์โรงเรียน ได้แก่การแสดงเปิดตัวคณะผู้นำเชียร์, การแสดงงานพิธีปิด-เปิดกีฬาสี, การแสดงงาน Triam Udom Open House และการแสดงงานพัฒนาศักยภาพผู้เรียน (PAE)</p>",
  "counts": 3,
  "review_1": {
    "name": "ภู",
    "gen": "86",
    "contact": "IG: paloohhpp",
    "review": "สวัสดีทุกคน เราชื่อภูนะ เรามาจากแผนการเรียนวิทย์-คณิต เราเป็นผู้นำเชียร์โรงเรียนเตรียมอุดมศึกษารุ่นที่ 40 หรือที่คนอื่นเรียกเราว่า “หลีดโรงเรียน” หรือ “TUCLD“ ซึ่งเราสนใจการเป็นหลีดมาตั้งแต่มัธยมต้นแล้ว เราได้เห็นคลิปเปิดตัวของรุ่นพี่รุ่นก่อน ๆ ทำให้เรามีแพชชั่นในการเป็นหลีดของโรงเรียนเตรียมอุดมศึกษามากขึ้น พอเราสอบติด เราก็ตั้งใจจะมาออดิชั่นชมรมนี้โดยเฉพาะเลย ชมรมผู้นำเชียร์โรงเรียนเนี่ย จะได้ฝึกความแข็งแรงของร่างกายทุก ๆ ส่วน อีกทั้งยังได้ฝึกความรับผิดชอบ ความอดทนและความตรงต่อเวลาอีกด้วย แถมเรายังได้พบกับเพื่อน ๆ หลีดที่น่ารักก ทำให้ได้มิตรภาพที่ดีและได้ฝึกความสามัคคีด้วยย กิจกรรมชมรมของเราจะมีหลัก ๆ อยู่ 3 งาน คือเปิดตัวผู้นำเชียร์ งานเปิดกีฬาสี และงานปิดกีฬาสี ซึ่งเราก็จะมีการซ้อมหลังเลิกเรียนโดยจะมีรุ่นพี่เป็นคนคุมการซ้อม เราว่าการเป็นผู้นำเชียร์โรงเรียนเตรียมอุดมศึกษาให้อะไรกับเราหลายอย่างมากเลย ทั้งด้านสุขภาพ ทั้งมิตรภาพดี ๆ ต่อเพื่อน ๆ หลีด ทำให้เรารักชมรมนี้มาก ๆ เลย"
  },
  "review_2": {
    "name": "ปิ่น",
    "gen": "86",
    "contact": "IG: ppinpnat",
    "review": "สวัสดีทุกคนน เราชื่อปิ่นนะ เราเป็นเราเป็นผู้นำเชียร์โรงเรียนเตรียมอุดมศึกษารุ่นที่ 40 หรือ “หลีดโรงเรียน“ นั่นเองง เรามาจากแผนการเรียนวิทย์-คณิตนะ เราเป็นเด็กที่ชอบทำกิจกรรมอยู่แล้วตั้งแต่โรงเรียนเก่า พอสอบติดเตรียม เราก็พอรู้ว่ามันจะมีต้องออดิชั่นชมรม เราก็เลยนั่งหาว่าโรงเรียนนี้มีชมรมไหนน่าสนใจบ้าง แล้วก็มาสะดุดตากับชมรมนี้ เราสนใจชมรมนี้เพราะอย่างแรกเลยเพราะว่าอยากใส่ชุดหลีดสวย ๆ แต่ว่าพอเข้ามาในชมรมนี้เเล้วก็ได้รู้ว่าที่จริงแล้วมีอะไรมากกว่านั้นมาก ๆ ชมรมนี่ฝึกให้เราเป็นคนที่ตรงเวลาแล้วก็มีความอดทนมาก ๆ ความแข็งเเรงของเราเพิ่มขึ้นประมาณ 3 เท่าได้ รวมถึงการบริหารเวลาด้วย เพราะเราจะต้องซ้อมตอนหลังเลิกเรียนทุกวันโดยที่รุ่นพี่เป็นคนฝึกซ้อมให้ เลยต้องบริหารเวลาดี ๆ ว่าจะทำการบ้านจะติวสอบตอนไหน แต่เพราะเราซ้อมทุกวัน อยู่ด้วยกันกับเพื่อน ๆ หลีดตลอด เราก็สนิทกับเพื่อนหลีดมาก ๆ เพื่อน ๆ พี่ ๆ หลีดเป็นสังคมที่เราสนิทด้วยมาก ๆ แล้วก้น่ารักกับเราตลอด เวลาเรามีอะไรเราก็ปรึกษาเพื่อน ๆ หลีดเสมอ เราก็อยากให้ประสบการณ์ดี ๆ แบบนี้สืบต่อไปถึงหลีดโรงเรียนรุ่นต่อไปด้วยย เพราะฉะนั้น มาออดิชั่นกันเยอะ ๆ น้าาา"
  },
  "review_3": {
    "name": "จ๊ะจ๋า",
    "gen": "86",
    "contact": "IG: _jaysth",
    "review": "สวัสดีทุกคนน เราจ๊ะจ๋านะ อยู่สายการเรียน วิทย์-คณิตเป็นผู้นำเชียร์โรงเรียนเตรียมอุดมศึกษารุ่นที่ 40 หรือที่เรียกกันว่า TUCLD ก่อนสอบเข้าเตรียมเราได้ดูคลิปของพี่ปีก่อน ๆ เรารู้สึกว่าเราชอบมาก ๆ เเล้วเราก็อยากเต้นให้ได้เเบบพี่เค้า บวกกับตอนเด็ก ๆ เราไปดูงานฟุตบอลประเพณีจุฬา-ธรรมศาสตร์กับเเม่ทุกปีทำให้เราเห็นท่าเต้นของเชียร์ลีดเดอร์จุฬาว่าท่าคล้ายกับของเตรียมอุดมเลยทำให้เรารู้สึกอยากเต้นได้มากขึ้นไปอีก ตอนเราสอบเข้ามาได้ เราเลยไปออดิชั่นชมรมผู้นำเชียร์โรงเรียนพอผลออดิชั่นออกว่าเราผ่านเราดีใจมาก ตอนเเรกเราคิดว่าชมรมนี้น่าจะมีเเค่ซ้อมเต้น เเต่จริง ๆ เเล้วเราได้อะไรหลายอย่างมาก ทุกคนรู้ไหมว่าเราได้เพื่อนที่น่ารักมาก ๆ หลายคนเลยเรียกได้ว่าสนิทที่สุดในเตรียมเเล้ว เราได้ใช้เวลาร่วมกันเยอะมาก ๆ  เเล้วก็เรื่องที่เราได้ฝึกความมีวินัยของตัวเอง ความเเข็งเเรงของร่างกาย ที่สำคัญคือได้ฝึกทำงานร่วมกับผู้อื่นด้วยนะไม่ว่าจะเป็นคนในชมรมหรือนอกชมรม ทำให้เรารู้จักคนเพิ่มเยอะขึ้นมาก ๆ ยังได้ฝึกเเบ่งเวลาอีกด้วยนะ เราเลยอยากชวนทุกคนมาเป็นครอบครัวเดียวกัน เเล้วเจอกันในชมรมนะทุกคน"
  },
  "logo": "https://i.imgur.com/y8PHIeV.jpg",
  "image1": "https://i.imgur.com/MUGMBfG.jpg",
  "image2": "https://i.imgur.com/MXTaKEl.jpg",
  "image3": "https://i.imgur.com/EitAw5i.jpg",
  "imgprofile1": "https://i.imgur.com/U0Sxe7k.jpg",
  "imgprofile2": "https://i.imgur.com/0vi13au.jpg",
  "imgprofile3": "https://i.imgur.com/Ba6MdnN.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30921" :{
  "id": "ก30921",
  "tag": "ชมรม",
  "name": "หมากกระดาน",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "triamchessclub",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมหมากกระดานของเราเป็นชมรมที่จะส่งเสริมและพัฒนาศักยภาพด้านหมากกระดาน โดยหมากกระดานของชมรมเรามีแบ่งออกเป็น 2 ประเภท คือ หมากรุกสากล กับ หมากรุกไทย ในทุกคาบชมรมจะเป็นเหมือนการได้เจอกันของคนที่ชอบในการเล่นหมากรุก ทุกคนก็จะมาเล่นมาพัฒนาฝีมือหมากรุกในคาบชมรมกัน</p>",
  "benefits": "<p>ประโยชน์ที่จะได้รับจากชมรมคือทุกคนจะได้พัฒนาฝีมือหมากรุกของตัวเองมากขึ้นจากการได้เล่นกับผู้เล่นคนอื่นที่มีสไตล์การเล่นที่ต่างกันไป อีกทั้งในชมรมเรายังได้มิตรภาพจากการเล่นในแต่ละครั้งด้วย ได้มารู้จักกับเพื่อนที่มีความชอบและสนุกไปกับการเล่นหมากรุกไปเหมือนกับเรา</p>",
  "workings": "<p>ในชมรมของเราก็มีสมาชิกที่ได้เข้าร่วมการแข่งขัน Ekkamai Rapid Chess Gateway On Tour 2022 ที่เกตเวย์เอกมัยด้วยเช่นกัน</p>",
  "counts": 3,
  "review_1": {
    "name": "นายฐนนท์พร วิวัฒน์นิมิตดี",
    "gen": "84",
    "contact": "IG: tn_premth",
    "review": "ชมรมหมากกระดานเป็นชมรมที่ให้หลายอย่างกับผมมาก ตั้งแต่ตอนตัดสินใจเข้าออดิชันชมรมนี้ เวลานั้นก็แอบหวั่นใจว่าคงจะไม่ติด เพราะมีภาพจำว่าเป็นชมรมที่ต้องเครียดมากแน่ ๆ แต่พอได้เข้ามาแล้วรู้เลยครับว่าเข้าใจผิด ชมรมเราเป็นชมรมที่อบอุ่นครับ รุ่นน้องก็อย่างฮา รุ่นพี่ก็อย่างมีม อาจารย์ที่ปรึกษาเราก็เข้าถึงง่ายครับ เพื่อนในชมรมก็แทบจะคุยกันได้ทุกเรื่องเลย ทุกคนที่อยู่ที่นี่ล้วนช่วยให้ผมพัฒนาฝีมือการเล่นหมากรุกได้ดีมากยิ่งขึ้นครับ\n\nจนกระทั่งผมได้รับคัดเลือกเป็นประธานชมรม คราวนี้เปิดโลกเลยครับ ได้ลองอะไรหลากหลายอย่างในฐานะผู้จัดกิจกรรม ไม่ว่าจะเป็นกิจกรรมในชมรม เช่น ทัวร์นาเมนต์กระชับมิตร วิเคราะห์เกมหมาก เล่นแบบสลับตาเดินกับเพื่อนทั้งชมรม และอื่น ๆ อีกมากมาย ไปจนถึงงานใหญ่อย่างซุ้มกิจกรรมงาน Triam Udom Open House งานชมรมเป็นอะไรที่น่าตื่นเต้นและท้าทายมากสำหรับผมครับ นึกย้อนกลับไปก็จะมีแต่ความทรงจำดี ๆ ตลอด บ้าจริง!! ทำไมเราหยุดยิ้มไม่ได้เลย ><\n\n//แอบกระซิบว่าห้องชมรมดีมากกกก ก ไก่ ล้านตัว แอร์เย็นฉ่ำ เก้าอี้นั่งสบาย แสงส่องถึง คอมมีเกม เน็ตไม่อับ มีเครื่องปริ้นเลเซอร์ ใกล้ห้องน้ำ ใกล้ประตูฟ้า ใกล้โรงอาหาร ที่สำคัญที่สุดคือหมากกระดานมีครบครัน ทั้งหมากรุกไทย หมากรุกสากล และนาฬิกาจับเวลา รอให้น้องรุ่นต่อ ๆ ไปมาเล่นกันอยู่นะครับบ UwU"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/NqlHPDv.jpg",
  "image1": "https://i.imgur.com/lqF3V72.jpg",
  "image2": "https://i.imgur.com/uHzjx90.jpg",
  "image3": "https://i.imgur.com/H1XfCQ8.jpg",
  "imgprofile1": "https://i.imgur.com/DuxLnIp.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30922" :{
  "id": "ก30922",
  "tag": "ชมรม",
  "name": "ผู้บําเพ็ญประโยชน์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 45",
  "ig": " triamudom\n.volunteer",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมผู้บำเพ็ญประโยชน์เป็นชมรมที่สอนเรื่องความมีจิตอาสา เอื้อเฟื้อเผื่อแผ่ และร่วมกันสร้างประโยชน์เพื่อช่วยเหลือเพื่อนมนุษย์ในสังคม กิจกรรมของชมรมจะเกี่ยวข้องกับการทำจิตอาสา\nเช่น  การเปิดรับบริจาคของต่าง ๆ เพื่อมอบให้แก่ผู้ที่ขาดแคลน การไปสถานสงเคราะห์เด็กอ่อน และเยี่ยมผู้สูงอายุที่ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ บ้านบางแค\n\nชมรมจะมีการวางแผนเตรียมการสำหรับกิจกรรมเพื่อช่วยเหลือผู้อื่นนอกสถานที่อยู่เสมอ\nนอกจาก สอนเรื่องความมีจิตอาสาแล้ว ยังสอนให้เรียนรู้ความสามัคคี การเป็นผู้นำ และผู้ตามในสังคมได้",
  "benefits": "ได้ช่วยเหลือผู้อื่น ได้ฝึกทำงานร่วมกับผู้อื่น และเรียนรู้ทักษะการใช้ชีวิตนอกห้องเรียน\nโดยชมรมนั้นมีกิจกรรมให้คนในชมรมได้ร่วมกันทำ สื่อพี่สอนน้อง\nเพื่อมอบให้แก่น้อง ๆ ที่สถานสงเคราะห์เด็กอ่อน พญาไท\nและยังได้รับเกียรติบัตร เพื่อนำไปใส่ใน แฟ้มสะสมผลงานอีกด้วย",
  "workings": "สื่อพี่สอนน้อง เพื่อมอบให้สถานสงเคราะห์เด็กอ่อน พญาไท เป็นสื่อการสอนที่ให้ความรู้แก่น้อง ๆ\nอาทิ เกมต่อจิ๊กซอว์รูปภาพ เกมฝึกนับเลข เกมทายคำศัพท์ภาษาอังกฤษหมวดต่าง ๆ\nสอนวิธีแยกขยะง่าย ๆ เป็นต้น",
  "counts": 3,
  "review_1": {
    "name": "พิชญ์",
    "gen": "83",
    "contact": "IG : ppxtchh_",
    "review": "ชมรมผู้บำเพ็ญประโยชน์ของเรา\nได้คิดกิจกรรมที่จะทำประโยชน์ต่อส่วนรวม\nซึ่งกิจกรรมนั้นเกิดจากสมาชิกชมรมทุกคนช่วยกันทำ ถ้าน้องๆ ได้เข้ามาเป็นส่วนหนึ่งของชมรมแล้ว จะบอกว่าสนุกมากๆ ได้เจอเพื่อนใหม่ๆ ได้ทำงานกันเป็นทีม ได้ไปทำกิจกรรมข้างนอกด้วย อาทิ ไปมอบของบริจาคให้กับบ้านเด็กอ่อนพญาไท บ้านพักคนชราบางแค เป็นต้น ><\nที่สำคัญสำหรับน้องๆ ยังสามารถนำกิจกรรมไปใส่พอร์ตได้อีกด้วย\n\nยังไงก็ ...\nอย่าลืมมาเป็นส่วนหนึ่งของชมรมผู้บำเพ็ญประโยชน์กันเยอะๆ น้า 🫶🏻💝"
  },
  "review_2": {
    "name": "แก้ว",
    "gen": "83",
    "contact": "IG : ladamanees",
    "review": "ชมรมนี้นอกจากจะได้บำเพ็ญประโยชน์แล้ว\nยังได้ทำความรู้จักกับเพื่อนใหม่ ๆ\nแล้วก็ได้เกียรติบัตรจากชมรมด้วย ส่วนใหญ่ไม่ยาก ชิว ๆ\nมีได้ออกนอกสถานที่บ้าง แล้วแต่ปีว่าจะไปที่ไหน\nอย่างปีเราก็มีทำสื่อให้บ้านเด็กอ่อนพญาไทคับ ^^"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/KGk1lg7.png",
  "image1": "https://i.imgur.com/vFtOvR9.jpg",
  "image2": "https://i.imgur.com/vauMdMs.jpg",
  "image3": "https://i.imgur.com/08G6na0.jpg",
  "imgprofile1": "https://i.imgur.com/rotSanh.jpg",
  "imgprofile2": "https://i.imgur.com/c62IEBV.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30923" :{
  "id": "ก30923",
  "tag": "ชมรม",
  "name": "ผู้นําเยาวชนสาธารณสุขฯ",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "28",
  "ig": "tumedicalclub ",
  "facebook": "Triam Udom Medical Club",
  "others": "",
  "clubsactivity": "<p><strong>ชมรมผู้นำเยาวชนสาธารณสุขและคุ้มครองผู้บริโภค (Triam Udom Medical Club) </strong>เป็นชมรมที่จัดกิจกรรมทางด้านการแพทย์และสาธารณสุข ในแต่ละสัปดาห์ ชมรมจะมีการหยิบยกประเด็นข่าวที่เกี่ยวข้องกับทางการแพทย์มานำเสนอให้สมาชิกร่วมกันถกเถียง และให้ความคิดเห็นของตนเอง เช่น ร่วมกันถกเถียงหาสาเหตุและทางออกปัญหาการลาออกของแพทย์จบใหม่ หรือการใช้หลักคิดจริยธรรมทางการแพทย์ในการตัดสินความถูกผิดของกรณีต่าง ๆ ที่ขัดแย้งในเชิงจริยธรรม ชมรมนี้จึงเหมาะสมสำหรับผู้ที่มีความสนใจในทางการแพทย์และสาธารณสุข เพื่อส่งเสริมความเข้าใจในการดูแลรักษาสุขภาพทั้งของตนเองและคนที่เรารัก</p>",
  "benefits": "<p>ในแต่ละสัปดาห์ สมาชิกจะได้รับโอกาสในการฝึกการนำเสนอและแลกเปลี่ยนความคิดของตนเองผ่านการทำกิจกรรมต่าง ๆ เช่น กิจกรรมการศึกษาและปฏิบัติทักษะการปฐมพยาบาลเบื้องต้น ฯลฯ ฝึกการทำงานร่วมกับผู้อื่น และการเป็นจิตอาสาด้านสาธารณสุข สมาชิกสามารถนำความรู้ ทักษะ รวมทั้งผลิตภัณฑ์ที่จัดทำขึ้นไปประยุกต์ใช้ในชีวิตประจำวัน ทั้งยังได้รับมิตรภาพที่ดีภายในชมรม และได้ร่วมเป็นส่วนหนึ่งที่ช่วยส่งเสริมการดูแลรักษาสุขภาพของตนเองและผู้อื่น</p>",
  "workings": "<p>นอกจากการแพทย์แผนปัจจุบันแล้วนั้น ทางชมรมก็ได้เล็งเห็นถึงความสำคัญของการแพทย์แผนโบราณผ่านการจัดกิจกรรมการทำลูกประคบสมุนไพร ซึ่งคือหนึ่งในกิจกรรมที่มีมาอย่างต่อเนื่องเป็นประจำทุกปี โดยสมาชิกในแต่ละกลุ่มจะมีหน้าที่ในการออกแบบและจัดทำลูกประคบสมุนไพรให้มีคุณสมบัติที่เห็นร่วมกันว่าดีที่สุด ผ่านการอ่านและวิเคราะห์ข้อมูลจากงานวิจัยและบทความต่าง ๆ</p>",
  "counts": 3,
  "review_1": {
    "name": "พีท",
    "gen": "84",
    "contact": "IG : peteeeepeteeee ",
    "review": "บรรยากาศชมรมก็คือเป็นกันเองมาก ๆ มีการเปิดพื้นที่ให้ออกมาแสดงความคิดเห็นกัน มีการทำงานกลุ่มด้วยกันกับสมาชิกคนอื่น ๆ ทำให้ได้รู้จักเพื่อนใหม่ ๆ เยอะเลย อยากจะบอกว่าใครที่อยากเข้าชมรมนี้ รีบกดนะเดี๋ยวจะไม่ทันเอาเต็มเร็วมาก กดยากเหมือนบัตรคอนเลย"
  },
  "review_2": {
    "name": "ขวัญข้าว",
    "gen": "84",
    "contact": "IG : kwank6704",
    "review": "ในชมรมผู้นำเยาวชนสาธารณสุขฯมีบรรยากาศที่มีความสบาย ๆ เป็นกันเอง ไม่เคร่งครัดมาก ทุกคนช่วยกันทำกิจกรรมภายในชมรมทุกคน การเข้าชมรมในทุกๆคาบทำให้รู้สึกสบายใจเสมอ เพื่อน ๆ พี่ ๆ น้อง ๆ น่ารักใจดี คอยช่วยเหลือกัน เป็นบรรยากาศที่อยากให้ทุกคนลองสัมผัสจริง ๆ ค่ะ \n\nชมรมผู้นำเยาวชนสาธารณสุขฯ ชื่อชมรมอาจจะทำให้ดูเหมือนเป็นชมรมที่เคร่งครัด แต่ความจริงแล้วเป็นชมรมที่สบาย ๆ เป็นกันเองแต่ก็ยังให้ความรู้แฝงไปด้วย มีการทำกิจกรรมที่ทำให้รู้สึกสนิทกับคนในชมรมมากขึ้น จากประสบการณ์รู้สึกสนุกกับชมรมจริง ๆ หวังว่ารุ่นน้องที่จะเข้าชมรมนี้จะได้รับประสบการณ์ที่ดีเช่นกันนะคะ"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/xU2ZR6k.jpg",
  "image1": "https://i.imgur.com/bYueAcy.jpg",
  "image2": "https://i.imgur.com/0P4aHnw.jpg",
  "image3": "https://i.imgur.com/Fc8Bvkm.jpg",
  "imgprofile1": "https://i.imgur.com/qikr3W1.jpg",
  "imgprofile2": "https://i.imgur.com/hGnGJUK.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30924" :{
  "id": "ก30924",
  "tag": "ชมรม",
  "name": "อนุรักษ์ธรรมชาติฯ",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "@tuthe\nconservation",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมของเราเป็นชมรมที่จะปลูกฝังจิตสำนึกที่ดีเกี่ยวกับการอนุรักษ์ธรรมชาติและสิ่งแวดล้อม พร้อมกับการทำความรู้จักเพื่อนใหม่ ๆ มากมายผ่านการทำกิจกรรมต่าง ๆ ไม่ว่าจะเป็นการทำซุ้มในงานกิจกรรมของโรงเรียนโดยมีหัวข้อเกี่ยวกับสิ่งเเวดล้อมรวมไปถึงการให้ข้อมูลความรู้ต่าง ๆ ที่น่าสนใจเเละเป็นประโยชน์เเก่ผู้มาเยือนในซุ้ม โดยที่สามารถนำความรู้นั้น ๆ ไปปรับประยุกต์ใช้ได้จริงในชีวิตประจำวัน หรือการทำเเผนภาพ Infographic ให้ความรู้เกี่ยวกับปัญหาทางสิ่งเเวดล้อมรวมไปถึงวิธีการเเก้ไขเเละป้องกันปัญหาเหล่านี้ที่สามารถเกิดได้ในอนาคตหากเรายังไม่ร่วมกันรักษาสิ่งเเวดล้อม เป็นต้น</p>",
  "benefits": "<p>ชมรมที่จะปลูกฝังจิตสำนึกที่ดีรวมไปถึงให้ความรู้ในด้านการอนุรักษ์สิ่งเเวดล้อมเเละทรัพยากรทางธรรมชาติในรูปเเบบต่าง ๆ ให้กับสมาชิกในชมรม นอกจากนี้ยังได้พบปะพูดคุยกับผู้คนที่มีความชอบเเละความสนใจในองค์ความรู้เดียวกัน นอกจากนี้เเล้วยังได้ฝึกความรับผิดชอบเเละการทำงานกลุ่มกับเพื่อน ๆ ต่างห้องอีกด้วย</p>",
  "workings": "<p>สมาชิกในชมรมร่วมกันออกแบบstickerรณรงค์ช่วยกันปิดไฟเมื่อไม่ใช้</p>",
  "counts": 3,
  "review_1": {
    "name": "มินนี่",
    "gen": "84",
    "contact": "IG : mminninie ",
    "review": "เรารู้สึกว่าชมรมนี้เป็นชมรมที่น่าประทับใจสำหรับเรามากค่ะ เราอยู่ชมรมนี้ตั้งแต่ม.4ไม่คิดเปลี่ยนเลย พี่ในชมรมใจดีมากๆๆชิลเป็นกันเองสุดๆ และก็มีกิจกรรมเล็ก ๆ น้อย ๆ ให้ทำซึ่งก็ทำให้เราได้ฝึกทำงานเป็นกลุ่มแล้วก็ทำให้รู้จักกันมากขึ้นด้วยค่ะ"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/90SAgvE.jpg",
  "image1": "https://i.imgur.com/qMHbezQ.jpg",
  "image2": "https://i.imgur.com/KTmv3Rz.jpg",
  "image3": "https://i.imgur.com/kIC2L8y.jpg",
  "imgprofile1": "https://i.imgur.com/rjGM0NN.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30925" :{
  "id": "ก30925",
  "tag": "ชมรม",
  "name": "เพาะพันธุ์ไม้",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 75",
  "ig": " tucactusclub",
  "facebook": " ชมรมเพาะพันธุ์ไม้ โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p>ชมรมเพาะพันธุ์ไม้เป็นชมรมที่ยืดหยุ่น แต่มีกิจกรรมอัดแน่นทุกสัปดาห์ กิจกรรมที่ทำก็เรียกได้ว่าไม่ค่อยซ้ำกันเลย อีกทั้งช่วยให้ได้เพื่อนใหม่เยอะมาก ๆ ทุกกิจกรรมที่ทำก็ไม่จำเป็นต้องมีประสบการณ์มาก่อนเพราะมีพี่ ๆ คอยช่วยดูแลอย่างใกล้ชิด ตัวอย่างกิจกรรมเช่นเพาะเมล็ดกระบองเพชรแบบปิด และแบบเปิด ผสมเกสรกระบองเพชร กราฟกระบองเพชร ปลูกผักสลัด ชำหน่อ ภายในโรงเรือนมีกระบองเพชรหลากหลายสายพันธุ์เช่นแมมขนแมว แมมขนนกเหลือง ยิมโนเขียว ยิมโนด่างหลายโคลน แม่ลูกดก เรนโบว์ หูกระต่าย อิรุซามุ ดาวล้อมเดือน ฯลฯ นอกจากนี้ชมรมยังมีพื้นที่เรือนเกษตรสำหรับปลูกพืชอื่น ๆ เช่นผักสลัด คุณนายตื่นสาย บัวดิน กิ่งขจร งวงช้าง กวักมรกต กล้วย ขึ้นฉ่าย ฯลฯ</p>",
  "benefits": "<p>สมาชิกทุกคนจะได้รับความรู้ต่าง ๆ เกี่ยวกับต้นไม้ ทั้งวิธีการปลูก ชนิดพันธุ์ การขยายพันธุ์ จนกระทั่งการดูแลรักษาให้คงสภาพสวยงามได้นานที่สุด นอกจากนี้ การปลูกต้นไม้หรือพืชต่าง ๆ ช่วยให้ผ่อนคลายและบรรเทาความเครียด ต้นไม้พืชพรรณต่าง ๆ ในโรงเรือนสามารถผ่อนคลายสมาชิกในชมรมได้ อีกทั้งยังได้ฝึกความรับผิดชอบ ในการช่วยกันดูแลต้นไม้ ไม่ว่าจะเป็น การช่วยเก็บอุปกรณ์ การรดน้ำต้นไม้ มากไปกว่านั้น การได้มาทำกิจกรรมร่วมกันภายในชมรมช่วยให้ได้ทำความรู้จักเพื่อน ๆ รุ่นพี่ และรุ่นน้องได้อีกด้วย เป็นการพัฒนาความสัมพันธ์กับคนในโรงเรียนซึ่งมีประโยชน์มากทั้งในปัจจุบันและอนาคต</p>",
  "workings": "<p>ผลงานของชมรมเพาะพันธุ์ไม้ ภายในคาบกิจกรรมชมรมที่สมาชิกทุกคนจะได้ลงมือปฏิบัติ จะมีการย้ายกระถางแคคตัส และต้นไม้สายพันธุ์ต่าง ๆ การเพาะเมล็ดพันธุ์พืชต่าง ๆ รวมถึงต้นแคคตัส การปลูกผัก เช่น ผักสวนครัว ผักสลัด ทั้งแบบ Hydroponic และการปลูกแบบอินทรีย์ การปลูกดอกไม้สายพันธุ์ต่าง ๆ พร้อมสังเกตสภาพแวดล้อม และปัจจัยที่เหมาะสมกับสายพันธุ์นั้น ๆ นอกจากนี้ก็ยังมีการทำสวนขวดอีกด้วย</p>",
  "counts": 3,
  "review_1": {
    "name": "เเพรวา",
    "gen": "85",
    "contact": "IG : decemberwithpear",
    "review": "ชมรมเพาะพันธุ์ไม้เป็นชมรมที่สนุกมาก ๆ เลยค่ะ  มีกิจกรรมให้ทำเยอะมาก ทำให้เราได้ความรู้ใหม่ ๆ เกี่ยวกับต้นไม้มากขึ้น ทำให้เราได้รู้วิธีการปลูกและดูแลต้นไม้อย่างถูกต้อง เพื่อน ๆ พี่ ๆ ในชมรมก็น่ารักมาก บรรยากาศในชมรมผ่อนคลาย เป็นกันเองมาก ๆ เลยค่ะ"
  },
  "review_2": {
    "name": "มายด์",
    "gen": "85",
    "contact": "Fb: Napaphat Ratnaratorn",
    "review": "ชมรมเพาะพันธุ์ไม้ช่วยให้ได้เพื่อนใหม่เยอะมาก ๆ กิจกรรมมีให้ทำหลากหลายทั้งกราฟกระบองเพชร ปลูกผัก เพาะเมล็ดแบบปิด และแบบเปิด ชำหน่อ (หลายครั้งก็กลับบ้านเร็วอีกด้วยนะ) ถ้าใครเป็นสายกระบองเพชรในโรงเรือน (เตรียมฯ มีโรงเรือนด้วยเหรอ!) มีกระบองเพชรหลากหลายสายพันธุ์เช่นแมมขนแมว แมมขนนกเหลือง ยิมโนเขียว ยิมโนด่างหลายโคลน แม่ลูกดก เรนโบว์ หูกระต่าย ฯลฯ แล้วมาเจอกันในคาบชมรมน้า"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/IPfrqYt.jpg",
  "image1": "https://i.imgur.com/DbLeYFU.jpg",
  "image2": "https://i.imgur.com/Q11ltKe.jpg",
  "image3": "https://i.imgur.com/0MMXb4x.jpg",
  "imgprofile1": "https://i.imgur.com/Q80oioy.jpg",
  "imgprofile2": "https://i.imgur.com/IY8J2ZJ.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30927" :{
  "id": "ก30927",
  "tag": "ชมรม",
  "name": "คอมพิวเตอร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "50",
  "ig": "triamcomputer\n.club",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมนี้มีจุดเริ่มต้นมาจากกลุ่มนักเรียนที่มีความสนใจและชื่นชอบการเขียนโปรแกรมคอมพิวเตอร์ โดยจัดตั้งชมรมขึ้นเพื่อเป็นพื้นที่แลกเปลี่ยนความรู้และพัฒนาศักยภาพในการเขียนโปรแกรมให้แก่ สมาชิกชมรมที่มีความสนใจ ชมรมได้จัดการเรียนการสอนทักษะการเขียนโปรแกรมหลากหลายด้าน ไม่ว่าจะเป็น ด้านการพัฒนาซอฟต์แวร์และเว็บไซต์ ด้านการเขียนโปรแกรมเพื่อไปแข่งขันในระดับโอลิมปิกวิชาการ และทักษะทางคอมพิวเตอร์ในชีวิตประจำวัน ซึ่งชมรมจะจัดการสอนเนื้อหาต่าง ๆ ตามความสนใจของสมาชิกชมรมว่ามีความสนใจในหัวข้อใดจากที่ได้กล่าวไป</p><p><br></p><p>ในปีการศึกษานี้ ชมรมได้จัดการเรียนการสอนแบ่งออกเป็น 2 ส่วนหลัก ได้แก่</p><p>การเขียนโปรแกรมเพื่อสร้างเว็บไซต์</p><p>การเขียนโปรแกรมเพื่อแข่งขันในระดับโอลิมปิกตั้งแต่ระดับ สอวน. สสวท. ไปจนถึงระดับโลก</p><p><br></p><p>ชมรมของเราไม่ใช่ชมรมที่รวมรวมผู้ที่เป็นอัจฉริยะทางด้านคอมพิวเตอร์ แต่เป็นชมรมที่รวบรวมผู้ที่มีความสนใจ มีใจรัก มีความชื่นชอบในการเขียนโปรแกรม</p>",
  "benefits": "<p>ทักษะและความรู้ในด้านการพัฒนาซอฟต์แวร์และเว็บไซต์ ด้านการเขียนโปรแกรมเพื่อไปแข่งขันในระดับโอลิมปิกวิชาการ และทักษะทางคอมพิวเตอร์ในชีวิตประจำวัน ซึ่งชมรมจัดการสอนโดยมีจุดประสงค์เพื่อให้สมาชิกได้ลองเขียนโปรแกรมในด้านใหม่ ๆ และให้เป็นเครื่องมือช่วยให้สมาชิกชมรมได้ค้นพบตัวเองว่ามีความชอบในการเขียนโปรแกรมมากน้อยเพียงใด บรรยากาศภายในชมรมจึงสบาย ๆ เป็นการผ่อนคลายจากการเรียนในห้อง นอกจากนี้สมาชิกชมรมยังมีโอกาสแลกเปลี่ยนความรู้กับสมาชิกชมรมที่มีความสนใจในด้านเดียวกันอีกด้วย</p>",
  "workings": "<ul><li>มีสมาชิกชมรมที่ได้รับเหรียญจากการแข่งขันโอลิมปิกวิชาการ วิชาคอมพิวเตอร์ ทั้งในระดับชาติและระดับโลกทุกปี</li><li>ชมรมได้ส่งสมาชิกชมรมไปแข่งยังงานแข่งขันต่างโรงเรียน เช่น โรงเรียนอัสสัมชัญบางรัก โรงเรียนสวนกุหลาบ</li><li>จัดการแข่งขัน TUMSO สาขาคอมพิวเตอร์ที่มีหลายโรงเรียนส่งตัวแทนมาเข้าร่วม</li></ul>",
  "counts": 3,
  "review_1": {
    "name": "ต้นเตย",
    "gen": "82",
    "contact": "IG: ttontoey._",
    "review": "ในฐานะที่เป็นรองประธานชมรมฝ่ายวิชาการ ทำหน้าที่วางแผนและจัดการการเรียนการสอนภายในชมรม ในปีการศึกษานี้เราต้องการให้ชมรมเป็นพื้นที่แลกเปลี่ยนความรู้นอกห้องเรียน ให้สมาชิกชมรมได้ทดลองทำในสิ่งที่คิดว่าตัวเองชอบ โดยไม่ต้องการให้ชมรมมีความจริงจังหรือทำให้เกิดความเครียดต่อผู้เรียนมากเกินไป ผลปรากฏว่าได้รับการตอบรับที่ดีมาก ๆ จากสมาชิกชมรม รู้สึกประทับใจและดีใจมาก ๆ ที่เพื่อน ๆ ในชมรมให้ความสนใจในกิจกรรมชมรมต่าง ๆ ทั้งการเรียนการสอนและกิจกรรมผ่อนคลาย จนสมาชิกชมรมบางคนได้ค้นพบตัวเองว่ามีความสนใจในอาชีพสายคอมพิวเตอร์"
  },
  "review_2": {
    "name": "ริว",
    "gen": "82",
    "contact": "IG: tantisiriwatn",
    "review": "ในฐานะผู้ที่มีความสนใจในด้าน Machine Learning และ Data Science นับเป็นโอกาสที่ดีที่ได้มีโอกาสเป็นส่วนหนึ่งของกิจกรรมชมรมคอมพิวเตอร์ในฐานะทีมวิทยากรรับเชิญ เพื่อน ๆ ชาว TUCC ให้ความสนใจและให้การตอบรับที่ดี ทางชมรมมีการบริหารจัดการและการประเมินผลที่ดีเยี่ยม ทำให้เกิดการเรียนรู้โดยมีผู้เรียนเป็นศูนย์กลางและตอบโจทย์ความหลากหลายของผู้เรียนในหลากหลายด้าน ขอขอบคุณทางชมรมที่ให้โอกาสผมได้เข้ามามีส่วนร่วมในโครงการดี ๆ แบบนี้"
  },
  "review_3": {
    "name": "นิค",
    "gen": "84",
    "contact": "IG: nick.tintapura",
    "review": "ในชมรมคอมพิวเตอร์ได้ทำกิจกรรมที่เกี่ยวกับคอมพิวเตอร์อย่างหลากหลาย ทั้งในด้านวิทยาการคำนวณ ด้านการประมวลผลข้อมูล การทำ Machine Learning และอื่น ๆ ทีมวิทยากรรับเชิญและประธานชมรมแสนใจดี คอยรับคำถามและให้คำตอบที่ชัดเจน รวมถึงเปิดโอกาสให้แนะนำความรู้ใหม่ ๆ ที่ทีมวิทยากรเองอาจยังไม่ทราบ สื่อที่ใช้สอนเป็นไปในรูปแบบที่ทันสมัย โดยใช้แอปพลิเคชัน Discord และมีการใช้โปรแกรมอื่น ๆ ร่วมในการสอนด้วย ทำให้การเรียนการสอนดำเนินไปได้อย่างไหลลื่น  โดยรวมแล้วชมรมนี้เป็นชมรมที่เหมาะสำหรับคนที่ต้องการจะเรียนรู้เรื่องต่าง ๆ ทั่วไป เกี่ยวกับคอมพิวเตอร์ โดยเฉพาะอย่างยิ่งในด้านการประมวลผลข้อมูล"
  },
  "logo": "",
  "image1": "https://i.imgur.com/xPnaIg1.jpg",
  "image2": "https://i.imgur.com/U6r1JKH.jpg",
  "image3": "https://i.imgur.com/RA8NMO0.png",
  "imgprofile1": "https://i.imgur.com/PMQ6jvF.jpg",
  "imgprofile2": "https://i.imgur.com/t8RTNXP.jpg",
  "imgprofile3": "https://i.imgur.com/TqBRonD.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30928" :{
  "id": "ก30928",
  "tag": "ชมรม",
  "name": "ถ่ายภาพ",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "phototriam",
  "facebook": "Photo Club Triamudom",
  "others": "",
  "clubsactivity": "<p><strong>ชมรมถ่ายภาพโรงเรียนเตรียมอุดมศึกษา</strong> คือชมรมที่รวบรวมนักเรียนที่มีความสนใจหรือชื่นชอบในการถ่ายภาพ จากมุมมองคนภายนอกชมรมถ่ายภาพคงจะมีแค่การมีส่วนรวมพิธีต่างๆของโรงเรียน หรือกิจกรรมที่ทางโรงเรียนจัดแต่ที่เตรียมอุดมนั้นต่างออกไป เพราะที่นี่สมาชิกชมรมถ่ายภาพหรือเรียกกันอีกชื่อว่า  <strong>โฟโต้เตรียม</strong> สมาชิกจะรับประสบการณ์จากการทำงานเบื้องหลังและเรียนรู้การอยู่กับผู้อื่น อีกทั้งฝึกฝนทักษะการถ่ายภาพผ่านกิจกรรม workshop มากมายโดยชมรมเองหรือบริษัทผู้ผลิตกล้องชื่อดังอื่นๆ มาจัดให้เราได้ลองใช้กล้องระดับมืออาชีพ นอกจากนี้โฟโต้เตรียมยังมีหน้าที่เป็นช่างภาพของโรงเรียน เป็นผู้บันทึกความทรงจำอันมีคุณค่าในกิจกรรมต่างๆตลอดทั้งปี ได้ฝึกการฝึกการทำงานเป็นทีมและอาจจะได้มีโอกาสได้ไปทำเบื้องหน้าเบื้องหลังของการถ่ายงานต่างๆที่หาโอกาสที่อื่นไม่ได้ เช่นเป็นช่างภาพคอนเสิร์ตในงาน TUMusicLive ช่างภาพงานกีฬาสี งานสืบสานวัฒนธรรม สุดท้ายเนื่องจากโฟโต้เตรียม<strong>รับสมาชิกเพียงรุ่นละ 10 คน</strong> ด้วยจำนวนที่ไม่มากจนเกินไป ตลอด3ปีนี้ทำให้เราสนิทกันมากๆ รู้จักกันเปฺนอย่างดีได้มิตรภาพตลอดชีพที่มากกว่าแค่เรื่องการทำงานถ่ายรูป <strong>“<em>Phototriam, the place where every memory in Triamudom is kept.”</em></strong></p>",
  "benefits": "<p>โฟโต้เตรียมหรือชมรมถ่ายภาพแห่งนี้ <strong>เป็นเหมือนครอบครัว</strong>ที่ไม่ใช่เพียงการรวมตัวกันของคนที่มีกล้อง 30 คน แต่เป็นพื้นที่มีการสร้างมิตรภาพ ความอบอุ่นและความสบายใจตลอด3ปีในโรงเรียน ให้อะไรกับเรามากกว่าแค่ความรู้ เราจะได้พบเจอกับสังคมทั้งเพื่อน รุ่นพี่หรือรุ่นน้อง ที่พร้อมให้คำปรึกษาและช่วยเหลือกันตลอด ทุกคนสามารถเป็นตัวเอง แชร์เรื่องราวต่างๆทั้งมุมมอง ความคิด รวมไปถึงการทำได้กิจกรรมร่วมกัน ที่มีทั้งการถ่ายรูปตามงานกิจกรรมของโรงเรียน หรือการจัดบูธในงานต่างๆ ฝึกประสบการณ์อื่นๆที่สามารถนำไปต่อยอดได้ นอกจากนี้ ชมรมถ่ายภาพยังมีกิจกรรม workshop เทคนิคส่วนตัวจากพี่ๆหรือ วิทยากรที่เสริมเพิ่มเติมความรู้ด้านการถ่ายภาพและการแต่งภาพ</p>",
  "workings": "<h4>ผลงานของชมรมถ่ายภาพโดยงานหลักของชมรมคือการเป็น<u>ช่างภาพของโรงเรียน</u> <u>ถ่ายภาพกิจกรรมต่าง</u>ๆ เช่น กิจกรรมกีฬาสี กิจกรรมวันสืบสานฯ พิธีประดับพระเกี้ยว พิธีไหว้ครู TUMusicLive รวมไปถึงกิจกรรมที่จัดโดยชมรมอื่นๆ ในโรงเรียนอีกด้วย และยังมี<u>การจัดบูธ</u>ในวันสำคัญต่างๆ เช่น โฟโต้บูธถ่ายรูปตู้สติกเกอร์ในวัน สืบสานฯ เป็นต้น โดยทางชมรมยังมีการจัดกิจกรรมเพิ่มเติม เช่น workshop ถ่ายภาพโดยช่างภาพมืออาชีพและบริษัทผู้ผลิตกล้องต่าง ๆ หรือจากรุ่นพี่เพื่อมาเพิ่มพูนประสบการณ์ถ่ายภาพ</h4>",
  "counts": 3,
  "review_1": {
    "name": "แก้ม",
    "gen": "84",
    "contact": "Ig: gammsr",
    "review": "พูดได้ว่าชมรมโฟโต้เป็นพาร์ทหลัก ๆ ในชีวิต 3 ปีที่เตรียมอุดมของเราเลย เราดีใจมาก ๆ ที่ได้เป็นส่วนหนึ่งของที่นี่ \nสวัสดีค่ะ เราแก้มนะ เป็นประธานชมรมถ่ายภาพ รุ่น 84 เดี๋ยวเราจะมาเล่าประสบการณ์ในชมรมโฟโต้ให้ทุกคนฟังกัน <3\nตอน ม.4 ช่วงที่เข้ามาใหม่ ๆ จะมีกิจกรรมรับน้องชมรม ละลายพฤติกรรมให้เรากับเพื่อนในรุ่นสนิทกัน ซึ่งสนุกมากกก! รุ่นพี่ในชมรมจะคอยให้การบ้านเกี่ยวกับการถ่ายภาพเป็นระยะ ๆ แล้วก็แนะนำเทคนิคต่าง ๆ ให้ ตลอดทั้งปีมีกิจกรรมเยอะมาก ๆ ที่ช่วยให้เราพัฒนาสกิล ทั้งในการถ่ายภาพ แล้วก็เรื่องการสื่อสาร เพราะจะมีงานจากองค์กรอื่น ๆ มาให้ทำตลอด\nช่วง ม.5 เป็นช่วงที่รุ่นของเราจะได้รันงานในชมรมแบบเต็มตัว ทั้งรับงานถ่ายภาพในโรงเรียน จัดบูธงานต่าง ๆ แล้วก็ทำโอเพ่นเฮ้าส์ การทำงานในชมรมทำให้เราพัฒนาทักษะการวางแผน บริหารเวลา แล้วก็การทำงานเป็นทีมมาก ๆ \nงานโรงเรียนหลาย ๆ งานเป็นงานสเกลใหญ่ เราเลยได้ใช้เวลากับการทำงานชมรมไปค่อนข้างเยอะเลย เรากับเพื่อน ๆ ในชมรมเลยสนิทกันมาก ๆ นอกเวลาทำงานชมรมก็จะนัดกันไปเที่ยวตลอด ช่วงวันเกิดก็จะนัดเซอร์ไพรส์กันในห้องชมรม \nพูดได้เต็มปากเลยว่าชมรมโฟโต้อยู่กันเป็นครอบครัวที่คอยซัพพอร์ต ให้กำลังใจและคำแนะนำดี ๆ ตลอดจริง ๆ\nสามปีที่ผ่านมา ชมรมโฟโต้เตรียมให้กลุ่มเพื่อนดี ๆ กับเรา ให้โอกาสเราได้พัฒนาตัวเอง ให้เราได้เรียนรู้ และที่สำคัญ ชมรมนี้ให้ความทรงจำที่มีคุณค่ามาก ๆ กับเรา \nมาเป็นส่วนหนึ่งของครอบครัวโฟโต้เตรียมกันนะ <3 ใครมีคำถามอะไร ทักมาปรึกษาได้ตลอดเลยนะคะ"
  },
  "review_2": {
    "name": "หมิง",
    "gen": "85",
    "contact": "Ig: Aksorn_k",
    "review": "ชมรมถ่ายภาพในมุมของเราคือกลุ่มของคนที่มีความสนใจในด้านเดียวกัน ได้ทำกิจกรรมที่ตนเองชอบกับกลุ่มคนที่สนใจอะไรเหมือนๆกัน ได้อยู่กันเป็นครอบครัวร่วมทุกข์ร่วมสุขกันด้วยความที่ชมรมเราอยู่ด้วยกันยาว 3 ปีซึ่งหลายๆคน คงเคยได้ยินคำกล่าวติดหูว่า “3 ปีในเตรียมมันสั้นนะ ใช้ให้คุ้ม” ซึ่งเราว่าชมรมนี้ที่เป็นได้มากกว่ากิจกรรมชมรมเพราะมันสามารถให้ประสบการณ์ที่ดีและแปลกใหม่มากๆ ทั้งการทำงานต่างๆ ได้รับโอกาสที่หาไม่ได้จากที่อื่น เช่นครั้งหนึ่งเราเคยไปถ่ายสัมภาษณ์นักการเมืองด้วย5555555 เป็นประสบการณ์ที่หาได้ยากมาก โดยปกติแล้วส่วนตัวเราเป็นคนไปถ่ายรูปที่ไหนไปคนเดียวตลอดถ่ายสิ่งต่างๆรอบตัว ซึ่งการได้มีเพื่อนร่วมเดินทางไปกับเรา เก็บโมเม้นรอบๆตัว เป็นความรู้สึกที่ดีมากๆ จากคำว่า Phototriam (n.) The place where every memory in Triamudom is kept. นั้นไม่เกินจริงเลย สุดท้ายนี้การได้เป็นส่วนหนึ่งของ “โฟโต้เตรียม” เป็นช่วงเวลาชีวิตที่ดีมากๆ เวลาหนึ่งเลย แล้วเจอกันนะ ✪"
  },
  "review_3": {
    "name": "เนเน่",
    "gen": "86",
    "contact": "Ig: ppunchta",
    "review": "นิยามของคำว่า “ชมรมถ่ายภาพ” ในความคิดของใครหลาย ๆ คนอาจจะเป็นแค่ชมรมถ่ายภาพทั่วไป หรือ ถ่ายภาพกิจกรรมในโรงเรียนแต่ Phototriam ไม่ใช่แค่นั้น ชมรมนี้เป็นมากกว่าชมรมถ่ายภาพ เพราะมันคือครอบครัวของเราในเตรียมฯเลย รุ่นพี่ และเพื่อนทุกคนสนิทกันมาก และคอยช่วยเหลือกันตลอด เพราะพวกเรามีกันแค่ 10 คนต่อรุ่น และอยู่ด้วยกันยาวสามปี เรามีโอกาสได้มางาน Openhouse ตอนอยู่มอสาม ได้มาเห็นการทำงานที่จริงจังของพี่ ๆ และรู้สึกว่ามันเป็นชมรมถ่ายภาพจริง ๆ มีกล้องและเลนส์ตัวใหญ่มาวางเรียงกัน และพี่ ๆ ทุกคนเฟรนลี่และน่ารักกับเรามาก เราตัดสินใจเลยว่าเราจะเข้าเตรียมฯเพื่อมาอยู่ชมรมนี้ให้ได้ ! พอได้เข้ามาเป็นส่วนหนึ่งของชมรม ทำให้เราได้รู้จักมิตรภาพที่ดีมาก เป็นเซฟโซนที่อบอุ่น พร้อมให้คำแนะนำและคอยอยู่ข้าง ๆ เราเสมอในทุก ๆ เรื่อง ชมรมนี้เปิดโอกาสให้ทุกคนที่ชื่นชอบในการถ่ายภาพได้มาแลกเปลี่ยนความรู้กัน เหมือนมีคนที่สนใจในด้านเดียวกันหลาย ๆ คน คอยให้คำแนะนำและแชร์ความรู้ให้ฟัง และยังได้ประสบการณ์ในการทำงานจริง เราได้เรียนรู้เทคนิคและความรู้ใหม่มาเยอะมาก ได้ลองทำงานที่ทำให้เราก้าวออกมาจากโซฟโซนของตัวเองโดยมีพี่ ๆ และเพื่อน ๆ ทุกคนคอยให้กำลังใจและให้คำปรึกษาตลอด กิจกรรมในชมรมเราเยอะมาก เช่น workshop การถ่ายภาพ, งาน TU Music live ที่มีแสงสีบนเวทีสวยสุดสุด, งานกีฬาสี, งานสืบสานฯ และงาน Openhouse นอกจากนั้นในทุกอาทิตย์ที่มีคาบชมรม รุ่นพี่ก็มีกิจกรรมให้เราฝึกสกิลตลอด เป็นประสบการณ์ที่ดีมากสำหรับเรา บอกเลยว่าสนุกแน่นอน ทั้งหมดนี้้จะเกิดขึ้นไม่ได้เลยถ้าไม่ได้เข้าชมรม Phototriam สุดท้ายนี้สำหรับน้อง ๆ คนไหนที่ชื่นชอบและสนใจในการถ่ายภาพและอยากจะเก็บความทรงจำสามปีในเตรียมไปกับเรา ขอฝากชมรม Phototriam ไว้ในอ้อมอกอ้อมใจของทุกคนด้วยน้า แล้วมาเจอกันเยอะ ๆ นะค้าบบ ♡\n"
  },
  "logo": "https://i.imgur.com/Wfgq9Ej.png",
  "image1": "https://i.imgur.com/uFWfJbb.jpg",
  "image2": "https://i.imgur.com/8yDCJgq.jpg",
  "image3": "https://i.imgur.com/rXJgUUi.jpg",
  "imgprofile1": "https://i.imgur.com/rxg3Vvf.jpg",
  "imgprofile2": "https://i.imgur.com/hq4tqwr.jpg",
  "imgprofile3": "https://i.imgur.com/fQ8Md55.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30929" :{
  "id": "ก30929",
  "tag": "ชมรม",
  "name": "สิ่งละอันพันละน้อย",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "29",
  "ig": "tufoodcreator\nclub",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมสิ่งละอันพันละน้อย เป็นชมรมสำหรับคนที่มีใจรักในการทำอาหาร แม้ว่าจะมีหรือไม่มีพื้นฐานมาก่อน แต่ทุกคนก็จะได้คิด ได้สรรสร้างเมนูใหม่ ๆ และได้ลงมือทำไปด้วยกัน ชมรมสิ่งละอันพันละน้อยจะช่วยให้ทุกคนได้มีทักษะในการทำอาหารมากขึ้น สามารถนำไปปรับใช้ในชีวิตประจำวันได้ รวมถึงได้ทำงานและสื่อสารร่วมกับสมาชิกที่น่ารักในชมรมของเราอีกด้วย เทอม 1 ทุกคนจะได้ศึกษาและร่วมกันคิดร่วมกันทำทั้งอาหารคาวและขนมหวาน จะเป็นเมนูที่ไม่ซับซ้อนเพื่อเป็นการปรับพื้นฐานในการเข้าครัว เทอม 2 ทุกคนจะได้ทำเมนูที่เสนอกันมากอย่างหลากหลายในแต่ละสัปดาห์ และจะได้มีส่วนร่วมในงานของโรงเรียนมากยิ่งขึ้น เช่น ได้ลองสร้างสรรค์อาหารเพื่อออกบูธขาย, workshop เป็นต้น ถ้ามีโอกาสได้เข้ามาในชมรมสิ่งละอันพันละน้อย รับรองว่าจะได้ทั้งมิตรภาพเพื่อนพี่น้องที่ดี ได้มาสร้างความทรงจำดี ๆ ร่วมกัน ได้ทักษะและประสบการณ์ความสนุกติดตัวไปด้วยอย่างแน่นอน !</p>",
  "benefits": "<p>ชมรมสิ่งละอันพันละน้อยหรือชมรมทำอาหารของพวกเรา น้อง ๆ จะได้เรียนรู้สูตรอาหารต่าง ๆ หลากหลายเชื้อชาติ ไม่ว่าจะเป็นอาหารคาวหรือหวาน ไทยหรือต่างชาติ ตั้งแต่เมนูง่าย ๆ ทำกินเองได้ที่บ้านไปจนถึงเมนูที่หารับประทานได้ยาก นอกจากจะได้เรียนรู้เทคนิคการทำอาหาร วิธีการเลือกซื้อวัตถุดิบ และได้ลงมือปฏิบัติจริงแล้ว เรายังได้มิตรภาพจากเพื่อน ๆ พี่ๆ น้อง ๆ และเทคนิคการทำอาหารจากคุณครูประจำชมรมที่มีความเชี่ยวชาญด้านการทำอาหารและขนม ชมรมของพวกเรารอทุกคนมาค้นหาคำตอบด้วยตัวเองอยู่น้า</p>",
  "workings": "<p>เทอม 1 • ข้าวผัดรถไฟ • เมนูสารพัดไข่ • วาฟเฟิล • บราวนี่ • สปาเกตตี้เบคอนผัดพริกแห้ง • กิจกรรมทัศนศึกษา “ชุมชนกุฎีจีน” เทอม 2 • งานสืบสานวัฒนธรรมไทย : Workshop ขนมทองหยิบ • คุกกี้สับปะรด</p>",
  "counts": 3,
  "review_1": {
    "name": "อาจี้",
    "gen": "85",
    "contact": "Ig : nsnk_ag",
    "review": "ชมรมทำอาหารมีทั้งคนที่ทำอาหารเก่งและไม่เก่ง เราเองก็เป็นคนหนึ่งที่ทำอาหารไม่เก่งและไม่เคยทำของหวานเลย แต่หลังจากได้เข้ามาในชมรมนี้เราได้ลองทำสิ่งใหม่ ๆ เยอะมาก ได้ลองผิดลองถูกได้ลองคิดได้ลองทำทั้งของคาวและของหวาน อย่างเช่น ขนมไทยทองหยิบทองหยอด ที่เราไม่ได้แค่ลองทำอย่างเดียวแต่ได้รับบทเป็นคนสอนทำและขายขนมในวันสืบสานวัฒนธรรมอีกด้วย ! \n\nชมรมของเราได้จัดกิจกรรมทัศนศึกษาที่ชุมชนกุฎีจีน เราได้เรียนรู้ทั้งประวัติความเป็นมาของชุมชนและประวัติความเป็นมาอันยาวนานของขนมชนิดหนึ่งที่มีชื่อว่า “ขนมฝรั่งกุฎีจีน” นอกจากได้เรียนรู้ประวัติแล้วยังได้ทั้งลองชิมและลงมือทำขนมเองจริง ๆ ด้วยนะ ! บอกเลยว่า อร่อยมาก !!\n\nอีกสิ่งหนึ่งที่เป็นความทรงจำที่ดีของเราเลย คือเพื่อน ๆ ในชมรม ทุกคนมีความชอบคล้าย ๆ กันคือชอบทำอาหารและขนม พอได้มาทำกิจกรรมในชมรมด้วยกันรู้สึกว่าเขาไม่ได้เป็นแค่เพื่อนในชมรมแต่เป็นเหมือนครอบครัวของเรา ทุกคนช่วยกันคิดช่วยกันสอน ได้ลองฝึกฝนฝีมือลงมือทำอาหารด้วยกัน ห้องครัวเต็มไปด้วยเสียงหัวเราะ  …หรืออาจจะเป็นเสียงโหยหวนหลังจากชิมรสชาติอาหารที่ทำในบางครั้ง\n\nจากใจของเรา ชมรมนี้ให้อะไรเรามากกว่าแค่การทำอาหาร แต่ให้ทั้งมิตรภาพ  เสียงหัวเราะ ประสบการณ์และความทรงจำที่ดีอีกหนึ่งความทรงจำของเราในโรงเรียนเตรียมนี้ค่ะ"
  },
  "review_2": {
    "name": "แพร",
    "gen": "84",
    "contact": "Ig : passakarn9",
    "review": " ชมรมสิ่งละพันอันละน้อย ถึงจะเป็นชมรมเล็กๆ แต่ก็เป็นที่ที่เราได้พบเพื่อนใหม่ที่น่ารัก และได้ประสบการณ์มากมาย ตอนแรกที่เข้ามา เราค่อนข้างที่จะมีความรู้น้อยเกี่ยวกับการทำอาหาร เรากังวลว่าจะช่วยทำอาหารอะไรไม่ค่อยได้ แต่การมาเข้าคาบชมรม เพียงอาทิตย์ละ 1 วันก็ทำให้เราพัฒนาฝีมือไปได้มากเลย เพราะนอกจากจะได้ลองทำอาหารหลายประเภทแล้ว เรายังสามารถเรียนรู้ไปพร้อม ๆ กับเพื่อน ๆ ในชมรมได้ การได้ทำอาหารอร่อย ๆ และแบ่งให้เพื่อน ๆ ได้กินช่วยให้เย็นวันจันทร์ของเราเป็นเวลาที่ผ่อนคลายและยังอิ่มท้องก่อนกลับด้วย !  \n\nนอกจากนี้ที่เราประทับใจมาก ๆ ก็คือกิจกรรมที่เราได้เข้าร่วม ตลอดทั้งปีชมรมจะมีงานใหญ่ๆให้สมาชิคชมรมได้ช่วยกันจัด คืองานสืบสานและงานวันโอเพ่นเฮาส์ บอกก่อนเลยว่าถ้าจะมาทำงานพวกนี้ ต้องซ้อมนะ เหนื่อยด้วย แต่ประสบการณ์ที่เราได้สนุกสุด ๆ แน่นอน \n\nดังนั้นทุกคนอย่าลืมมาออดิชั่นชมรมสิ่งละพันอันละน้อยกันด้วยน้า"
  },
  "review_3": {
    "name": "ยูกิ",
    "gen": "84",
    "contact": "Ig: yuuki_tirasu",
    "review": "ประสบการณ์ 2 ปีกับชมรมนี้สอนอะไรผมมากมาย เพื่อน ๆ พี่ ๆ น้อง ๆ และการได้ลงมือปฎิบัติจริงคือ ไฮไลท์หลักของชมรม มีตั้งแต่เมนูทั่วไปอย่างบราวนี่ กระเพรา จนถึงเมนูที่ประยุกต์ขึ้นมาเอง เช่น ออมเล็ตกรอบ (อยากรู้ต้องมาดูเอง) หรือการออกไปทัศนศึกษานอกสถานที่\n\nทั้งหมดนี้สามารถเกิดขึ้นได้ ผมว่าชมรมนี้เป็นชมรมที่อบอุ่นดี ไม่เครียด และมีกิจกรรมให้ร่วมสนุกเรื่อย ๆ\n\nสมสโลแกน “ใคร ๆ ก็ทำอาหารได้”"
  },
  "logo": "https://i.imgur.com/cPovBVD.jpg",
  "image1": "https://i.imgur.com/6Va9Wfx.jpg",
  "image2": "https://i.imgur.com/NVCIJMM.jpg",
  "image3": "https://i.imgur.com/92L85Qv.jpg",
  "imgprofile1": "https://i.imgur.com/GaCAAML.jpg",
  "imgprofile2": "https://i.imgur.com/CQ3t8nT.jpg",
  "imgprofile3": "https://i.imgur.com/pRldcBM.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30932" :{
  "id": "ก30932" ,
  "tag": "ชมรม",
  "name": "ขับร้องประสานเสียง",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tu.epchorus",
  "facebook": "ชมรมขับร้องประสานเสียง E.P. Chorus แห่งโรงเรียนเตรียมอุดมศึกษา",
  "others": " X: @tu.epchorus TikTok: tu.epchorus",
  "clubsactivity": "ชมรมขับร้องประสานเสียงมีกิจกรรมให้ผู้เรียนได้ทำในทุก ๆ คาบชมรม โดยในคาบแรก ๆ จะมีการสอนวิธีการอ่านโน้ต การดูคอนดักเตอร์ และในทุก ๆ คาบจะมีการฝึกซ้อมตามปกติ โดยเริ่มที่การเตรียมความพร้อมของเสียง การฝึกเทคนิคต่าง ๆ ในการขับร้องประสานเสียง การรวมวงขับร้องประสานเสียง ซึ่งจะเป็นการพัฒนาผู้เรียนในด้านการร้องเพลง โดยรวมแล้ว การฝึกทั้งหมดนั้นเพื่อที่จะนำไปแสดงให้นักเรียนและบุคลากรในโรงเรียนได้รับชมในงานกิจกรรมต่าง ๆ ของโรงเรียน ได้แก่งานส่งกำลังใจสู่ความเป็นเลิศ งานวันแม่ งาน English week งานมุทิตาจิตคุณครูเกษียณ งาน Triam Udom Open House และงานอื่น ๆ ซึ่งทุกงานจะมีขึ้นในทุก ๆ ปีการศึกษา ซึ่งก่อนที่จะได้เป็นสมาชิกของชมรม จะมีการคัดเลือกผู้สมัครก่อนตามความสามารถของผู้สมัคร",
  "benefits": "สิ่งที่ผู้เรียนจะได้รับจากการเข้าร่วมชมรมขับร้องประสานเสียง คือ สมาชิกชมรมจะได้รับความรู้เกี่ยวกับการขับร้องประสานเสียงและด้านดนตรี ได้พัฒนาศักยภาพด้านการร้องเพลงและดนตรี และสามารถนำความรู้ไปประยุกต์ใช้ในชีวิตประจำวันได้ ได้ค้นพบและรู้จักเกี่ยวกับความชอบในด้านดนตรีของตนเองมากขึ้น ได้พัฒนาความสามารถในการทำงานและปรับตัวเข้ากับผู้อื่น มีความรับผิดชอบและสามารถบริหารจัดการเวลาในการเรียนและการทำกิจกรรม ได้พัฒนาศักยภาพด้านการสร้างสรรค์การแสดง ความกล้าแสดงออก และใช้เวลาว่างให้เป็นประโยชน์",
  "workings": "การแสดงขับร้องประสานเสียงในงานกิจกรรมของโรงเรียน ได้แก่ งานวันแม่ งาน English Week งานมุทิตาจิตคุณครูเกษียณ งาน Triam Udom Open House และงานอื่น ๆ ภายนอกโรงเรียน",
  "counts": 3,
  "review_1": {
    "name": "อิ๊นท์",
    "gen": "84",
    "contact": "IG: tranquilinthehotellounge",
    "review": "“Not a place, but perhaps a family where you truly belong.” \nข้อความนี้เป็นสิ่งเดียวที่อยู่ในหน้าไบโออินสตาแกรมของชมรมอีพีคอรัส ในตอนแรกที่อ่านเราไม่ได้ใส่ใจหรือรู้สึกอะไรกับข้อความนี้เป็นพิเศษ ด้วยความที่ไม่ได้อินกับคอนเซปต์ของความเป็น “ครอบครัว” ขนาดนั้น ตอนนั้นที่ตัดสินใจเข้าชมรมเราคิดแค่ว่า ชอบร้องเพลง อยากร้องเพลง และคงไม่มีโอกาสได้ร้องเพลงที่ไหนแล้วถ้าไม่ใช่ในคอรัสเพราะเราก็ไม่ได้เสียงดีอะไร แถมเวลาร้องคอรัสก็คงไม่เขินด้วยเพราะร้องพร้อมกันหลายคน (ฮา) แต่เมื่อได้ใช้เวลากับชมรมนี้ตลอดสามปีในเตรียม เราก็ปฏิเสธไม่ได้เลย ว่านอกจากเสียงร้องเพลงแล้ว ความรู้สึกเป็นครอบครัวก็เป็นสิ่งที่แยกไม่ขาดจากชมรมนี้จริง ๆ\n\nอีพีคอรัสเป็นครอบครัวแบบใด ให้จินตนาการครอบครัวขยายขนาดใหญ่ จำนวนสมาชิกหกสิบคน ในหกสิบคนนั้นคือคนที่มีเอกลักษณ์ต่างกัน มีความเก่งต่างกัน แต่มีใจรักในเสียงเพลงเหมือน ๆ กัน และพร้อมจะซัพพอร์ตกันและกันเสมอ…ก็ตลกดี แต่ใครจะไปคิดล่ะว่ากลุ่มเพื่อนที่เราสนิทด้วยมากที่สุดในเตรียมฯ จะเป็นเพื่อนที่เราได้มาจากการร้องประสานเสียงเพลงปิ่นหทัย รู้ตัวอีกที เสียงเพลงที่ร้องด้วยกันกับเพื่อนในชมรม ก็กลายเป็นซาวนด์แทร็กประกอบชีวิตมัธยมของเราไปซะแล้ว\n\nนอกจากนั้นการอยู่ในชมรมนี้ก็ทำให้เราได้เรียนรู้อะไรใหม่ ๆ เยอะมาก บางอย่างเป็นสิ่งที่เปลี่ยนชีวิต เป็นเหมือนโลกใบใหม่ที่เราไม่เคยคิดว่าจะได้เจอ เปิดโอกาสให้เราหลาย ๆ อย่างจากงานทั้งในและนอกโรงเรียน อ่านมาถึงตรงนี้ ใครที่ชอบร้องเพลง ใครที่สนใจทฤษฎีดนตรี หรือแม้แต่คนที่มีโอกาสอยากออกแบบการแสดงหรืออยากถ่ายเอ็มวี เลือกอีพีคอเลยค่ะ! มีโอกาสทุกรูปแบบรออยู่ในชมรมแห่งนี้ ทั้งโอกาสจะพัฒนาความสามารถด้านดนตรี โอกาสจะได้พบมิตรภาพดี ๆ ไปจนถึงโอกาสจะตกหลุมรัก…กับบทเพลงโรงเรียนอันไพเราะ\n\nสุดท้ายนี้ก็ฝากการแสดง Open House 2024 ของอีพีคอรัส และฝากผลงานเพลง ใน Spotify และ Apple Music ไปจนถึงผลงานเอ็มวีของชมรมด้วยนะคะ ครอบครัวของเราจะไม่ทำให้ทุกคนผิดหวังแน่นอน"
  },
  "review_2": {
    "name": "ปอป้อ",
    "gen": "84",
    "contact": "IG: portgasdporpor",
    "review": "เป็นชมรมที่บรรยากาศในอบอุ่นตั้งแต่วันแรกที่เข้ามา รู้สึกผูกพันกับทุกคนจัง ขอบคุณที่ไว้วางใจให้เราช่วยดูแลในฐานะรองประธานชมรมนะคะ ขอบคุณที่ทำให้ชมรมนี้เป็นเหมือนเซฟโซนให้เรา ทำให้เรารู้สึกปลอดภัยและเป็นตัวเองมากๆ ถึงจะเหนื่อยบ้างช่วงที่มีงานใหญ่ๆ แต่ก็มีความสุขทุกครั้งที่ไปซ้อมเลย! ขอบคุณอีพีคอรัสที่ทำให้ได้มาเจอทุกคน และทำให้ชีวิตมัธยมปลายของเรามีความหมาย ฝากโชว์ของเราในวัน Open House ด้วยนะคะ แล้วมาเจอกันที่อีพีคอรัสน้า<333"
  },
  "review_3": {
    "name": "เนเน่",
    "gen": "85",
    "contact": "IG: inworrarea",
    "review": "สำหรับตัวเรา อีพีคอรัสเป็นมากกว่าครึ่งนึงของชีวิตเราในเตรียมฯไปแล้ว เราเป็นคนที่ชอบร้องเพลงมาก ๆ ก็เลยสนใจชมรมนี้มาตั้งแต่ก่อนเข้าเตรียมแล้ว จนถึงวันนี้ เรามั่นใจ 1000% แล้วว่าเราคิดถูก เราไม่เคยคิดเสียดายหรือเสียใจเลย ขอบคุณตัวเราที่รวบรวมความกล้ามาออดิชั่น จนได้เข้ามาเป็นส่วนหนึ่งของอีพีคอรัส ที่นี่ไม่เคยทำให้เรารักการร้องเพลงน้อยลงเลย ทำให้รักที่จะร้องเพลงมากขึ้นเสียมากกว่า จะถือว่าการที่เรามาอยู่อีพีคอรัสเป็นสิ่งที่ดีที่สุดในชีวิตมัธยมเลยก็ว่าได้\n\nแล้วก็ อีพีคอรัสไม่ได้มีดีแค่ร้องเพลงนะ (อิอิ) คือนอกจากสังคมอื่นใด เราว่าอีพีคอรัสเป็นส่วนที่ใหญ่และสำคัญมากที่สุดที่ทำให้เราพัฒนาความสามารถและโตขึ้นได้อย่างรวดเร็วแบบนี้ จากที่ไม่เคยทำอะไรเลยก็ได้ทำงานใหม่ ๆ หลายอย่างหลายประเภท ทั้งเบื้องหน้าและเบื้องหลัง ไม่ใช่แค่เรื่องของการร้องเพลงแล้ว จากที่ถือตัวเป็นอินโทรเวิต สื่อสารไม่เก่ง ก็ได้มาพบปะคนมากหน้าหลายตาจนได้สกิลใหม่ไปเลย ในระยะเวลาสั้น ๆ แต่ทำอะไรหลายอย่างแบบนี้ แน่นอนว่าเหนื่อย แต่ว่าคุ้มซะยิ่งกว่าคุ้มค่ะ ...มีทุกอย่างที่ดีเพราะใคร ฉันจะไม่ลืม...\n\nอีพีคอรัสดีกับเรามาก ๆ ในทุก ๆ ด้านเลยจริง ๆ เป็นชมรมที่อบอุ่นแบบบอกไม่ถูก 555 ไม่มีใครนิสัยเหมือนกันเลย ผู้คนหลากหลาย แต่อยู่ด้วยแล้วมีความสุขทุกครั้ง อยู่ที่นี่ได้เพื่อนคุยเล่น ระบายความในใจได้ มีคนได้แฟนด้วยซ้ำ (พิมพ์ด้วยน้ำเสียงปกติ) ช่วยกันซ้อมเพลงพาร์ทตัวเอง แปลงร่างเป็นกรรมกรแบกโต๊ะแบกเปียโน หรืออะไรก็ตาม เราว่าภาพแบบนี้คงหาจากไหนไม่ได้อีกถ้าไม่ใช่ที่นี่ และในฐานะที่เราเป็นหนึ่งในกรรมการ ก็อยากจะเห็นอีพีคอรัสเติบโตอย่างดีขึ้นไปเรื่อย ๆ และหวังว่า TU87 หลาย ๆ คนจะได้มาเป็นส่วนหนึ่งกับพวกเราด้วยนะคะ\n\nสุดท้ายนี้ ขอฝากการแสดงของพวกเราในงาน Triam Udom Open House 2024 ไว้ในอ้อมอกอ้อมใจด้วยนะคะ\n แล้วเจอกันที่เตรียมอุดมฯ และอีพีคอรัสนะ !"
  },
  "logo": "https://i.imgur.com/IviauNk.jpg",
  "image1": "https://i.imgur.com/LUwY5QA.jpg",
  "image2": "https://i.imgur.com/czWpLxw.jpg",
  "image3": "https://i.imgur.com/A1SnzC9.jpg",
  "imgprofile1": "https://i.imgur.com/SAie7L7.jpg",
  "imgprofile2": "https://i.imgur.com/BAOPOtB.jpg",
  "imgprofile3": "https://i.imgur.com/J2Mi34i.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30937" :{
  "id": "ก30937",
  "tag": "ชมรม",
  "name": "สร้างสรรค์หนังสือ",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tubcc.official",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมสร้างสรรค์หนังสือ (Books Creation Club) เป็นชมรมที่ให้ความรู้และทำกิจกรรมเกี่ยวกับการทำหนังสือและวารสาร เช่น การเขียนบทความ การเขียนบทบรรณาธิการ การออกแบบหนังสือ ประเภทของหนังสือและวารสารรูปแบบต่าง ๆ การพิสูจน์อักษร การจัดหน้ากระดาษ การสัมภาษณ์และเขียนบทสัมภาษณ์ การกำหนดหัวข้อให้น่าสนใจ เป็นต้น ",
  "benefits": "เมื่อนักเรียนได้เป็นสมาชิกชมรมสร้างสรรค์หนังสือแล้ว นักเรียนจะได้ฝึกฝนงานในแต่ละขั้นตอนของการทำหนังสือ พัฒนาทักษะการสื่อสารเพื่อทำงานร่วมกัน พัฒนาทักษะการเขียนในรูปแบบต่าง ๆ โดยหลังจากที่สมาชิกของชมรมสร้างสรรค์หนังสือได้รับความรู้เกี่ยวกับการทำหนังสือและวารสาร และได้รับการฝึกฝนทักษะที่จำเป็นในการทำหนังสือและวารสารแล้ว สมาชิกชมรมสร้างสรรค์หนังสือทุกคนจะได้มีส่วนร่วมในการทำวารสารประจำปีการศึกษาของโรงเรียนเตรียมอุดมศึกษาในปีนั้น ๆ ด้วย",
  "workings": "- ออกแบบหน้าปกหนังสือกฐินประจำปี\n- ออกแบบและจัด layout วารสารโรงเรียน",
  "counts": 3,
  "review_1": {
    "name": "เจ",
    "gen": "",
    "contact": "FB: Sathita Techavipoo",
    "review": "ชมรมสร้างสรรค์หนังสือถึงจะไม่ค่อยมีใครได้ยินชื่อมากนักแต่ก็เป็นอีกหนึ่งชมรมที่มีบทบาทสำคัญในการจัดทำสื่อสิ่งพิมพ์ต่าง ๆ ทั้งการจัดทำวรสารที่เป็นเอกสารทางการของโรงเรียนหรือหนังสือที่จัดทำให้กับนักเรียนทุก ๆ รุ่น จนบางคนก็เข้าใจผิดว่าเป็นชมรมหนังสือรุ่นไปเสียอย่างนั้น ความคิดเห็นจากที่เราได้อยู่ในชมรมนี้มาตลอดสองปี ทุกคนในชมรมจะมีการประชุมหารือแบ่งหน้าที่กันและคอยช่วยเหลือเสมอ ทั้งคุณครูที่ช่วยให้คำปรึกษาและเพื่อนในชมรมที่ซัพพอร์ตงานของกันและกัน ทำให้เราได้มีประสบการณ์ในการทำงานร่วมกับผู้อื่น ได้เรียนรู้ว่ากว่าจะออกมาเป็นหนังสือหรือสิ่งพิมพ์หนึ่งเล่มได้นั้นมันไม่ได้มีแค่คนทำเพียงแค่หนึ่งหรือสองคน แต่ต้องผ่านขั้นตอนและใช้ความร่วมมือจากหลาย ๆ ฝ่ายเพื่อให้ได้เป็นเล่มสมบูรณ์ออกมาอย่างที่ทุกคนเห็นค่ะ"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/hOLZ5p4.jpg",
  "image1": "",
  "image2": "",
  "image3": "",
  "imgprofile1": "https://i.imgur.com/dMvdGvK.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30941" :{
  "id": "ก30941",
  "tag": "ชมรม",
  "name": "การ์ตูน",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "60",
  "ig": "tu.comic.club",
  "facebook": "ชมรมการ์ตูน โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "ชมรมการ์ตูน ชมรมสำหรับนักเรียนที่มีความสนใจในวัฒนธรรมการ์ตูนไม่ว่าฝั่งตะวันออกหรือตะวันตก ทั้งในรูปแบบ หนังสือการ์ตูน นวนิยาย เพลง คอสเพลย์ มาพบปะพูดคุย แสดงความสามารถในการสร้างสรรค์ผลงาน และแบ่งปันความชื่นชอบกับเพื่อน ๆ โดยร่วมกันออกความเห็น พัฒนาความสามารถ มีการแยกเป็น 4 ฝ่าย ได้แก่ ฝ่ายศิลป์ สำหรับผู้สนใจวาดรูปการ์ตูน มีการนำมาประยุกต์ใช้จริงผ่านการทำหนังสือการ์ตูนชมรม ฝ่ายร้อง ฝึกฝนเทคนิคการร้อง โคฟเวอร์เพลงจากอนิเมชั่นและภาพยนตร์ต่าง ๆ ฝ่ายคอสเพลย์ ร่วมแลกเปลี่ยนความรู้ด้านการทำอุปกรณ์ประกอบการคอสเพลย์ แนะนำเครื่องสำอาง สอนแต่งหน้า รวมถึงการเข้าถึงลักษณะนิสัยตัวละครที่คอสเพลย์ ฝ่ายฟิคชัน ฝึกฝนการเขียนนิยาย เรื่องสั้น แฟนฟิคชัน แลกเปลี่ยนคำแนะนำการใช้ภาษา การวางโครงเรื่องต่าง ๆ “เพราะเราเชื่อว่า การ์ตูน เป็นได้มากกว่าแค่ความชอบ”",
  "benefits": "นอกจากจะได้ฝึกความคิดสร้างสรรค์กับชิ้นงานต่าง ๆ แล้ว ยังได้มีโอกาสได้เปิดประสบการณ์ใหม่ ๆ รวมถึงเจอเพื่อนใหม่ที่มีความชอบเหมือนกันอีกด้วย !",
  "workings": "มีทั้งผลงานรายสัปดาห์ เช่น ฝึกร้องเพลง เขียนตามหัวข้อ วาดการ์ตูนจากเพลง ไปจนถึงงานใหญ่ของชมรมในวัน Open House อย่างการจัดทำโดจินชิ (หนังสือการ์ตูนทำมือ) และคาเฟ่คอสเพลย์ !",
  "counts": 3,
  "review_1": {
    "name": "มายด์",
    "gen": "80",
    "contact": "IG: miyakom_cos",
    "review": "สวัสดีค่า เราเป็นสมาชิกชมรมการ์ตูนฝ่ายคอสเพลย์นะคะ\n\nความประทับใจแรกของชมรมเนี่ย แน่นอนว่าถ้าใครที่เคยมาเที่ยวงานOPHของเตรียมอุดม และได้เดินดูซุ้มชมรม คาเฟ่ของชมรมการ์ตูนเนี่ย ค่อนข้างที่จะโดดเด่นในมุมมองคนมาร่วมงานมากเลยทีเดียวค่ะ! เพราะทั้งมีเมนูน้ำ อาหาร แล้วยังมีพี่ๆคอสเพลย์ด้วย เรียกได้ว่าสวรรค์ของคนชอบการ์ตูนเลยก็ว่าได้\n\nอ๊ะ ๆ ๆ ถึงจะบอกว่าคนชอบการ์ตูนหรือชื่อคือชมรมการ์ตูน แต่ชมรมของเรานั้นไม่ได้จำกัดความชอบอยู่แค่'การ์ตูน'นะคะ\n\nทั้งอนิเมะ มังงะ คอมมิค เกม วีทูบเบอร์ ตลอดจนมังฮวา นิยาย หรือหนัง ชมรมของเรารวมผู้มีความชอบเหล่านี้ไว้ด้วยกันทั้งหมด!\n\nไม่ว่าจะเป็นสายวีทูบเบอร์ Nijisanji Hololive หรือสายเกม Genshin / IdentityV / RoV หรือสายหนัง Marvel / Harry potter  สายการ์ตูนตั้งแต่ Disney / One piece / พูนิก้า etc. ทุกคนแบ่งปันความชอบของตัวเองกันได้หมดเลย\n\nถ้าน้องๆอยากลองเปิดประสบการณ์ ว่าคนคอเดียวกันอยู่ด้วยกันมันส์ขนาดไหน ชมรมการ์ตูนก็ยินดีต้อนรับนะคะ!"
  },
  "review_2": {
    "name": "เรเน่",
    "gen": "86",
    "contact": "IG : sattra_nome",
    "review": "สวัสดีค่ะ เราชื่อเรเน่ เป็นสมาชิกของชมรมการ์ตูนฝ่ายศิลป์ เข้ามาชมรมนี้ตอน ม.4 ถึงจะอยู่ชมรมนี้มาได้ไม่นานนักเเต่รู้สึกได้เลยว่าชมรมนี้เป็นที่ที่ทำให้เรารู้สึกสบายใจ เพราะได้เจอกับคนมากมายที่มีความชอบเหมือนกับเรา ( ได้เจอคนที่ฝีมือเทพๆเยอะเลย รู้สึกเหมือนได้เรียนรู้จากผู้มีประสบการ์ณ 555 ) กิจกรรมชมรมไม่เน้นการบังคับ เเต่เป็นเกี่ยวกับความสมัครใจ ไม่จำเป็นต้องเข้าทุกๆอาทิตย์ เเต่จะมีเป็นหัวข้อรูปที่ต้องวาดมาให้แทน หัวข้อต่างๆในทุกอาทิตย์ก็เหมือนเเบบฝึกหัดให้เราได้ลองทำอะไรใหม่ๆ พี่ๆเพื่อนๆ ทุกคนมีความอบอุ่นมากๆ ทำให้ทุกกิจกรรมชมรมที่เราเข้าร่วมเป็นกิจกรรมที่สนุก หลังจากที่อยู่ชมรมนี้มาจนใกล้จะจบปีนี้ เรารู้สึกว่าได้พัฒนาฝีมือเยอะมาก และ ยังได้เพื่อนมาคุยเรื่องสิ่งที่เราชอบด้วย รวมๆเเล้ว ชมรมการ์ตูนคงเป็นหนึ่งในชมรมในใจเราไปนานๆเลย"
  },
  "review_3": {
    "name": "ไอซ์",
    "gen": "83",
    "contact": "IG: ssfz_ryoka",
    "review": "สวัสดีค่า ! ไอซ์นะคะ TU รุ่น 83 อยู่ฝ่ายฟิคชันค่ะ ตลอดการเป็นสมาชิกชมรมการ์ตูน เป็นเวลาเกือบสามปีที่เราได้ประสบการณ์มากมาย และได้พัฒนาทักษะต่าง ๆ แน่นอนว่าหนึ่งในนั้นคือการเขียนฟิคชันค่ะ จากที่เคยแต่งเอง ตรวจคำผิดเอง พอได้เข้ามาอยู่ชมรมนี้ แล้วได้รับคำแนะนำ ได้ฟังความคิดเห็นจากสมาชิกคนอื่น ทำให้เราเห็นจุดบกพร่องที่เผลอมองข้ามไป และนำไปปรับใช้กับงานต่อ ๆ ไปได้ อีกทั้งยังได้ประสบการณ์การปรู๊ฟงานมาด้วยค่ะ ! สมาชิกคนอื่น ๆ ในชมรม แม้จะอยู่คนละฝ่าย แต่ก็มีความเป็นมิตร ยิ่งพอเจอคนด้อมเดียวกัน อีกทั้งยังมีงานอดิเรกคล้ายกัน ยิ่งดีใจ ยิ่งตื่นเต้นมากเลยค่ะ ไม่ใช่แค่อนิเมะนะคะ มีทั้งภาพยนตร์ เกม ฯลฯ รุ่นพี่เองก็ใจดี เป็นกันเอง หลายคนคอยให้คำปรึกษา หรือช่วยเหลือเรื่องต่าง ๆ ด้วย สุดท้ายนี้ ขอฝากคำพูดที่พวกเราชมรมการ์ตูนใช้ต่อกันมา ซึ่งเราเห็นด้วย และเชื่อมาตลอดไม่ว่าก่อนเข้าชมรม หรือนับต่อจากนี้ไป ที่ว่า “เพราะการ์ตูน เป็นได้มากกว่าแค่ความชอบ” ค่ะ ♡"
  },
  "logo": "https://i.imgur.com/dbOLTtv.jpg",
  "image1": "https://i.imgur.com/ib7kNMH.jpg",
  "image2": "https://i.imgur.com/8KVl33J.jpg",
  "image3": "https://i.imgur.com/2zMndOw.jpg",
  "imgprofile1": "https://i.imgur.com/9U6BNYT.jpg",
  "imgprofile2": "https://i.imgur.com/yfWBubN.jpg",
  "imgprofile3": "https://i.imgur.com/lmmGV9O.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30942" :{
  "id": "ก30942",
  "tag": "ชมรม",
  "name": "นิเทศศิลป",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "90",
  "ig": "nitadesilp.tu",
  "facebook": "ชมรมนิเทศศิลป โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p><strong>ชมรมนิเทศศิลป (Nitadesilp Club)</strong> ชมรมที่จะได้เรียนรู้และลงมือทำงานศิลป์ในแขนงต่าง ๆ ทั้งจากการ Workshop ภายในชมรมหรือจากวิทยากรภายนอก โดยมีด้วยกันทั้งหมด 4 ฝ่าย ได้แก่</p><p><br></p><p><strong>ฝ่ายออกแบบ (Design) </strong>ได้เรียนรู้การทำ Graphic Design แขนงต่าง ๆ และสร้างสรรค์ผลงานที่มีเอกลักษณ์ของตัวเอง</p><p><strong>ฝ่ายนิตยสาร (Magazine)</strong> จัดทำนิตยสาร ZODOTU ได้เรียนรู้การเขียนคอลลัมน์นิตยสารและยังมีโอกาสได้สัมภาษณ์คนดังมากมาย <strong>ฝ่ายแฟชั่น (Fashion)</strong> เรียนรู้การออกแบบเสื้อผ้า การทำ mood board และได้จัด fashion show เป็นของตัวเอง</p><p><strong>ฝ่ายละครเวที (Stageplay)</strong> Workshop การแสดงและเรียนรู้กระบวนการจัดทำละครเวที ผ่านการทำงานทั้งเบื้องหน้าและเบื้องหลัง</p>",
  "benefits": "<p>การได้มาเข้าชมรมเปรียบเสมือนการมีคนที่ชอบอะไรเหมือน ๆ กัน มีความสนใจและหลงใหลในด้านเดียวกัน มารวมอยู่ด้วยกัน บรรยากาศในชมรมจึงรายล้อมไปด้วยความสนุกสนาน เราจะได้เรียนรู้ ค้นหา และพัฒนาทักษะใหม่ ๆ ที่ยังไม่เคยลอง ได้ฝึกการทำงานเป็นทีม ได้มีพื้นที่สร้างสรรค์ ออกแบบผลงาน และแสดงความสามารถของตัวเอง โดยมีเพื่อน ๆ คอยช่วยเหลือและสนับสนุนอยู่ในทุกการเดินทาง</p><p>นอกจากการได้ร่วมทำงานภายในฝ่ายแล้ว ยังมีได้ทำงานร่วมกับฝ่ายอื่น ๆ โดยหนึ่งกิจกรรมใหญ่คือ Nitadesilp Fair ซึ่งจะเป็นงานที่เปิดโอกาสให้แต่ละฝ่ายร่วมงานกัน ทำให้ได้ทั้งรู้จักเพื่อนใหม่ ได้ฝึกทักษะการสื่อสาร ความรับผิดชอบ และได้มีผลงานจัดแสดงโชว์ให้คนทั้งโรงเรียนดู</p><p>ชมรมนิเทศศิลป ไม่ได้ให้เพียงการทำงานในสิ่งที่ชอบ แต่ยังให้มิตรภาพดี ๆ คุณจะได้กลุ่มเพื่อนใหม่ที่สนิทกันเหมือนเป็นครอบครัว ที่พร้อมให้ความช่วยเหลือ ร่วมสุขร่วมทุกข์ไปด้วยกัน ที่จะอยู่กับคุณไปตลอดสามปีในเตรียมอุดมฯ</p>",
  "workings": "<p>Nitadesilp Fair 2022 : Dreamtopia</p><p>Nitadesilp Fair 2023 : Once Upon A Teenage</p><p><br></p><p><em>ฝ่ายออกแบบ (@nitadesilpdesign) </em></p><p>- Oracle Cards Design</p><p>- Movie Invitation Package Design</p><p>- Poster Design</p><p>- Typography Design</p><p>- ZODOTU Magazine Design</p><p><br></p><p><em>ฝ่ายนิตยสาร (@zodotumag)</em></p><p>- ZODOTU 20th Dream edition</p><p>- ZODOTU 19th Secret edition</p><p>- ZODOTU 18th Matthayom edition</p><p>- ZODOTU 17th 90’s edition</p><p>- ZODOTU 16th Pride edition</p><p>- ZODOTU 15th Aesthetic edition</p><p><br></p><p><em>ฝ่ายแฟชั่น (@nitadesilpfashion) </em></p><p>- Open House Fashion Show 2024 : The Floral Orchard</p><p>- ZODOTU Magazine Cover 2023</p><p>- ZODOTU Magazine Cover 2022</p><p>- ZODOTU Magazine Cover 2021</p><p>- Short Film With TUSF : Teenage dream</p><p>- Open House Fashion Show 2020</p><p>- TUDS Color N’ Design Studio</p><p><br></p><p><em>ฝ่ายละครเวที (@nitadesilpstageplay)</em></p><p>-The Truth Untold (เศษหนึ่งส่วนความจริง) The Musical</p><p>- Autarchy</p><p>- Stupid Cupid The Musical</p><p>- The Uncover</p><p>- เพียงปรารถนา The Musical</p><p>- Farewell The Musical</p><p>- Peek A Boo The Musical</p><p>- The Last Revolution The Musical</p><p>- 761 The Musical</p>",
  "counts": 3,
  "review_1": {
    "name": "ลิตเติ้ล",
    "gen": "84",
    "contact": "IG: littlrrr",
    "review": "ถ้าคุณกำลังมองหาที่ที่จะให้ทั้งความสนุก ประสบการณ์ดี ๆ และมิตรภาพ ชมรมนิเทศศิลปอาจจะคือคำตอบของคุณ สวัสดีค่ะ เราลิตเติ้ล นิเทศศิลป ฝ่ายละครเวที \n\nชมรมนิเทศศิลป ไม่ใช่แค่ชมรม ไม่ใช่แค่สถานที่ที่รวมคนที่ชื่นชอบกิจกรรมเดียวกัน แต่เป็นครอบครัวที่สามปีในเตรียมฯ ก็คุ้มที่จะได้มาอยู่ร่วมกัน\n\nหากคุณชื่นชอบและหลงรักในผลงานศิลปะแขนงต่าง ๆ นิเทศศิลปก็เป็นอีกหนึ่งตัวเลือกที่น่าสนใจ ชมรมที่ให้โอกาสทำอะไรหลาย ๆ อย่าง ได้พัฒนาตัวเอง มีมุมมองใหม่ ๆ ได้เรียนรู้ความผิดพลาด ได้สะสมประสบการณ์และทำให้คุณเป็นคุณในเวอร์ชันที่ดีที่สุด \n\nและถ้าให้พูดถึงฝ่ายละครเวที ก็คงหนีไม่พ้นการทำละครเวที กระบวนการต่าง ๆ กว่าจะเกิดเป็นละครเวทีหนึ่งเรื่องไม่ใช่เรื่องง่าย แต่ชมรมของเราจะได้ให้คุณมาลองทำทุกอย่างตั้งแต่เริ่มจนจบ ตั้งแต่การ workshop การแสดง เขียนบท ทำเพลง ทำไฟ ทำฉาก หรือแม้กระทั่งงานกราฟิก คุณจะได้สร้างสรรค์ผลงานของคุณอย่างไม่มีขีดจำกัด\n\nเราเคยทำงานทั้งในส่วนของเบื้องหน้า คือการเป็นนักแสดงนำละครโรงเล็ก 'Only In My Dream' และเบื้องหลังในละครเวทีโรงใหญ่ 'เพียงปรารถนา The Musical' และ 'Stupid Cupid The Musical' เราได้ลองเขียนบท ทำเพลง เป็นผู้กำกับเวที ทำฉาก ได้ฝึกสกิลเจ๋ง ๆ แล้วยังได้ร่วมงานกับคนอื่น เป็นประสบการณ์ที่หาไม่ได้ที่ไหนนอกจากที่นี่\n\nหากคุณสนใจชมรมนิเทศศิลป อย่าลังเลที่จะมาโชว์ฝีมือของคุณและมาเป็นครอบครัวเดียวกัน กิจกรรมและความสนุกมากมายกำลังรอคุณอยู่ แล้วเจอกันนะคะ"
  },
  "review_2": {
    "name": "เขม",
    "gen": "84",
    "contact": "IG: khemik0",
    "review": "สวัสดีค่ะ เขม นิเทศศิลปฝ่ายแฟชั่นนะคะ\n\nการอยู่ในชมรมนิเทศศิลป เป็นหนึ่งในประสบการณ์ที่ทำให้เราคิดว่าเราได้ใช้ชีวิตวัยมัธยมปลายอย่างคุ้มค่า เพราะนิเทศศิลปเปิดโอกาสให้เราได้ถ่ายทอดความเป็นตัวเองผ่านผลงานแต่ละชิ้นของเรา ทั้งการออกแบบ ตัดเย็บชุด หรือแม้กระทั่งการเดินแบบในชุดที่เราออกแบบเอง ในงาน open house ปีการศึกษาที่แล้ว \n\nอย่างไรก็ตาม ผลงานทั้งหมดที่ได้กล่าวมา ก็คงไม่สามารถเกิดขึ้นได้ถ้าไม่ได้ความร่วมมือจากเพื่อน ๆ และครูที่ปรึกษาชมรมของพวกเรา ถ้าให้เปรียบนิเทศศิลปเป็นอะไรสักอย่าง เราก็คงจะเปรียบชมรมนี้เป็นครอบครัว ที่รวบรวมสมาชิกที่รักและมีความสนใจในศิลปะหลากหลายแขนง ได้คอยชื่นชมพัฒนาการของทุกคน ได้สนับสนุน และได้เติบโตไปพร้อม ๆ กัน \n\nหากคุณมีความสนใจในศิลปะ ไม่ว่าจะในด้านการออกแบบแฟชั่น กราฟิกดีไซน์ ละครเวที หรือการออกแบบนิตยสาร เราอยากเชิญชวนให้มาเจอกันที่งาน Triamudom Openhouse 2024 มาสัมผัสบรรยากาศ และชมผลงานที่พวกเราตั้งใจสร้างสรรค์ขึ้นมาสำหรับงานนี้โดยเฉพาะ หรือหากต้องการชมผลงานที่ผ่านมา สามารถเข้าไปรับชมได้ที่เพจของชมรม @nitadesilp.tu และเพจของแต่ละฝ่ายได้เลยนะคะ ขอบคุณที่ให้ความสนใจในชมรมนิเทศศิลป และหวังว่าจะได้พบกันค่ะ"
  },
  "review_3": {
    "name": "มิน",
    "gen": "85",
    "contact": "IG: _mxztaq",
    "review": "\tสวัสดีค่ะ ยินดีที่ได้พบกันในหน้าบทความนี้ เรามิน ประธานชมรมนิเทศศิลปฝ่ายนิตยสาร จริง ๆ แล้วไม่เคยคิดมาก่อนเลยล่ะค่ะว่าวันหนึ่งตัวเองจะได้มาเขียนคำบอกเล่าถึงผู้ที่สนใจในชมรมของเราแบบนี้ ยากไม่น้อยเลยหากต้องกลั่นมวลความรู้สึกออกมาเป็นตัวอักษร สำหรับเราแล้ว นิเทศศิลปคือของขวัญชิ้นสำคัญ ไม่ว่าจะเป็นฝ่ายไหนในชมรมของเรา ทุกฝ่ายล้วนยินดีที่จะมอบความทรงจำอันเปี่ยมความหมายผ่านช่วงเวลาหนึ่งปีการศึกษาในชมรมให้คุณทั้งสิ้น ตอนนี้เราคงพูดได้เต็มปากแล้วว่าชมรมนิเทศศิลปเป็นหนึ่งในประสบการณ์ที่ล้ำค่าที่สุดในช่วงวัยรุ่นของเรา จะมีตัวเราในวันนี้ไม่ได้เลย หากครั้งหนึ่งไม่ได้ก้าวเข้ามาเป็นส่วนหนึ่งของชมรมนี้ ในตอนแรกเราเข้ามาออดิชันฝ่ายนิตยสารโดยที่แทบจะไม่รู้เรื่องอะไร ตอนนั้นเรารู้แค่ว่าเราชอบเขียน แต่ไม่มีโอกาสได้เขียน ไม่รู้ด้วยซ้ำว่าตัวเองทำได้ดีหรือไม่ ความชอบคือสิ่งเดียวที่นำเราเข้ามา จนเราได้มาเป็นหนึ่งในสมาชิกของฝ่ายนิตยสาร ที่นี่ทำให้เราได้ก้าวข้ามกรอบของคำว่า ”ไม่กล้า” เราได้อ่านสำนวนภาษาที่ไม่คิดว่าจะมีโอกาสได้อ่านจากแห่งไหนอีก หากไม่ใช่จากคอลัมน์ของทุกคนในชมรม ได้ลองเขียนงานในรูปแบบที่เราไม่เคยเขียน ไม่ว่าจะเป็นคอลัมน์พิเศษถึงชมรมนิเทศศิลปฝ่ายออกแบบ หรือเรื่องสั้นเกี่ยวกับความลับหลังม่านการแสดงของคณะละครสัตว์ จาก ZODOTU 2022 Secret edition รวมถึงอีกสามคอลัมน์จาก ZODOTU 2023 Dream edition เพียงเท่านี้ก็เหนือความคาดหมายของเราไปมากโข อีกทั้งเรายังเราได้พบกับผู้คนจากทั้งสี่ฝ่ายที่ต่างมีเอกลักษณ์เป็นของตัวเอง อย่างไม่มีใครเหมือน คำบอกเล่าของเราคงไม่มีน้ำหนักมากพอที่จะยืนยันว่าชมรมนิเทศศิลปคือของขวัญชิ้นสำคัญอย่างที่เรากล่าวไว้ก่อนหน้า เราจึงหวังให้คุณได้สัมผัสของขวัญชิ้นนี้ด้วยตัวเอง สักวันงานเขียนที่คุณบรรจงกอปรสร้างอาจนำให้เราได้พบกัน สุดท้ายนี้ เราไม่เหลือสิ่งใดต้องบอกกล่าวนอกจาก “ชื่อชมรมนิเทศศิลปไม่มีทัณฑฆาตค่ะ” <3"
  },
  "logo": "https://i.imgur.com/wJlpHjt.png",
  "image1": "https://i.imgur.com/2g3OH8j.jpg",
  "image2": "https://i.imgur.com/EIl4gdd.jpg",
  "image3": "https://i.imgur.com/s3To3Aa.jpg",
  "imgprofile1": "https://i.imgur.com/ir6A1na.jpg",
  "imgprofile2": "https://i.imgur.com/XQwt103.jpg",
  "imgprofile3": "https://i.imgur.com/HyERoTX.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30943" :{
  "id": "ก30943",
  "tag": "ชมรม",
  "name": "พัฒนาศักยภาพทางวิทยาศาสตร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "199",
  "ig": "tu_scitech",
  "facebook": "ชมรมพัฒนาศักยภาพทางวิทยาศาสตร์โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p><span style=\"\">ชมรมพัฒนาศักยภาพทางวิทยาศาสตร์ เป็นชมรมที่มุ่งพัฒนาความรู้ทางวิทยาศาสตร์ทั้ง 4 สาขา คือ สาขาวิชาชีววิทยา สาขาวิชาเคมี สาขาวิชาฟิสิกส์ สาขาวิชาโลก ดาราศาสตร์และอวกาศ พบกิจกรรมต่าง ๆ ได้มากมายในชมรม เช่น โครงการพี่ติวน้องที่จัดเป็นประจำในคาบชมรม พร้อมเอกสารสอนยกเล่มและโครงการนี้เอง สมาชิกในชมรมจึงมีทั้ง สอวน. สาขาต่าง ๆ และ ทุนเล่าเรียนหลวง และงานของชมรมที่สุดยอดอีกหนึ่งโครงการ คือร่วมจัดงานสัปดาห์วิทยาศาสตร์และร่วมจัดการแข่งขัน TUMSO (Triam Udom Suksa Interschool Mathematical Scientific Olympiad) ข้อสำคัญอีกประการหนึ่งคือน้อง ๆ จะได้สัมผัสประสบการณ์จากพี่ ๆ ที่ติด สอวน. มาแล้วอีกด้วย (สามารถถามได้ทุกเรื่อง) ชมรมนี้เหมาะสำหรับคนที่มีความสนใจทางวิทยาศาสตร์หรือคนที่อยากเข้า สอวน. ชมรมนี้ไม่ได้ต้องการคนเก่งมาทำชื่อเสียงให้ชมรม สิ่งเดียวที่เราต้องการคือความพยายาม “ความสำเร็จเป็นของฟ้า ความพยายามเป็นของมนุษย์\"</span></p>",
  "benefits": "<p>น้องๆสามารถคาดหวังความรู้ที่มาพร้อมความสนุกสนาน ที่จะได้รับจากการเข้าชมรมนี้ได้ เนื่องจากชมรมพัฒนาศักยภาพทางวิทยาศาสตร์นี้ เป็นชมรมที่เน้นการเรียนอย่างเป็นกันเอง โดยจะมีบรรยากาศผ่อนคลาย เพราะผู้สอนจะไม่ใช่คุณครู แต่เป็นรุ่นพี่ในโรงเรียนด้วยกันเอง เพราะฉะนั้นแล้ว หากมีข้อสงสัยในการเรียนการสอนตรงไหน ก็สามารถสอบถามรุ่นพี่ผู้สอนได้เลย﻿</p>",
  "workings": "<p><br></p><p><span style=\"\"> พบกิจกรรมต่างๆได้มากมายในชมรม เช่น </span></p><p><span style=\" \">1. โครงการพี่ติวน้อง ที่จัดเป็นประจำในคาบชมรม พร้อมเอกสารการสอนยกเล่ม </span></p><p><span style=\" \">(โครงการนี้เอง สมาชิกในชมรมจึงมีทั้ง สอวน.สาขาต่างๆ และ ทุนเล่าเรียนหลวง)</span></p><p><span style=\" \">2. โครงการทัศนศึกษา ที่เราเคยไปมาแล้วตั้งแต่ โรงพยาบาลศิริราช จนถึง บริษัททำน้ำอัดลม</span></p><p><span style=\" \">3. โครงการค่ายพัฒนาศักยภาพทางวิทยาศาสตร์ ที่มุ่งเน้นในการนำความรู้ที่ได้ ไปบูรณาการ</span></p><p><span style=\" \">4. งานของชมรมที่เป็นสุดยอดอีก1 โครงการ คือ ร่วมจัดงานสัปดาห์วิทยาศาสตร์ และร่วมจัดการแข่งขัน Triam Udomsuksa interschool Mathematical Scientific Olympiad (TUMSO)</span></p><p><br></p>",
  "counts": 3,
  "review_1": {
    "name": "ต้น",
    "gen": "82",
    "contact": "IG nitipon_ton",
    "review": "ชมรมนี้ส่วนใหญ่จะสอนเนื้อหาเพื่อเตรียมสอบ สอวน. วิชาต่าง ๆ รุ่นพี่ในชมรมนี้ส่วนใหญ่เป็นเด็ก สอวน. มาก่อนทำให้รู้เนื้อหาในค่ายเป็นอย่างดีและมีเทคนิคการสอนให้เข้าใจง่าย อีกทั้งรุ่นพี่ในชมรมนี้ก็เป็นมิตรมาก ๆ บรรยากาศในชมรมไม่ตึงเครียดอย่างที่คิด ถ้าไม่เข้าใจเนื้อหาส่วนไหนก็สามารถถามได้เสมอ ส่วนเพื่อน ๆ ในชมรมก็ช่วยเหลือกันทุกคนเวลามีปัญหาก็ช่วยเหลือกันและกัน ในบางช่วงจะมีกิจกรรมใหม่ ๆ เช่น TUSci ที่ทุกคนสามารถเข้าร่วมได้"
  },
  "review_2": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "",
  "image1": "https://i.imgur.com/2QHKsKs.jpg",
  "image2": "https://i.imgur.com/Dn4Or36.jpg",
  "image3": "https://i.imgur.com/mDlHZVh.jpg",
  "imgprofile1": "https://i.imgur.com/wr7dIq9.jpg",
  "imgprofile2": "",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30945" :{
  "id": "ก30945",
  "tag": "ชมรม",
  "name": "ของเล่นเพื่อการเรียนรู้",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "tu_robotclub",
  "facebook": "",
  "others": "",
  "clubsactivity": "<p>ชมรมนี้คือชมรมที่เหล่าเนิร์ด นักประดิษฐ์ และคนที่สนใจในหุ่นยนต์ รวมกลุ่มกัน แลกเปลี่ยนความรู้ และลงมือปฏิบัติทำหุ่นยนต์จริง ๆ เขียนโปรแกรมโดยใช้ภาษา c/c++ เป็นหลัก ต่อวงจร เรียนรู้เกี่ยวกับอุปกรณ์ต่าง ๆ เพื่อนำมาสร้างหุ่นยนต์น่าสนใจมากมาย เช่น หุ่นยนต์ตามเส้น หุ่นยนต์บังคับผ่าน Bluetooth หุ่นยนต์เล่นฟุตบอล ฯลฯ โดยชมรมมีทรัพยากรหลายอย่าง เช่น Arduino POPX2 ATX2 และชิ้นส่วนเพื่อนำมาใช้สร้างหุ่นยนต์ เนื่องจากชมรมของเราเป็นชมรมนักเรียน สมาชิกของเราคิด จัดการ และดำเนินกิจกรรมด้วยตนเอง หมายความว่าทุกคนในชมรมมีบทบาทของที่ไม่ซ้ำใคร ถึงจะไม่มีพื้นฐานเลยก็สามารถเรียนรู้จากเพื่อนได้ ขอแค่มีใจรักก็พอ</p>",
  "benefits": "<p>การเป็นส่วนหนึ่งของครอบครัวชมรมหุ่นยนต์ นอกจากจะได้ความรู้และประสบการณ์เกี่ยวกับวิศวกรรมซอฟต์แวร์ วิศวกรรมไฟฟ้า และวิศวกรรมเครื่องกล จะได้รู้จักเพื่อน ๆ ที่มีความสนใจคล้าย ๆ กัน ส่งเสริมความสามารถเป็นผู้นำ และการทำงานกับผู้อื่น ได้ปลดปล่อยจินตนาการความคิดสร้างสรรค์และสร้างผลงานน่าประทับใจมากมาย !</p>",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "มอส",
    "gen": "84",
    "contact": "IG: kkattmos.49",
    "review": "ผมคือคนหนึ่งที่มีความใฝ่ฝันว่าอยากเขียนโปรแกรมเป็น อยากควบคุมหุ่นยนต์เป็น แต่ผมไม่ค่อยมีพื้นฐานมากสักเท่าไหร่ ซึ่งชมรมของเล่นเพื่อการเรียนรู้คือชมรมที่ผมอยากเข้ามาก ๆ ซึ่งก่อนเรียนผมก็แอบกังวลอยู่ว่า ผมจะเรียนทันเพื่อน ๆ ในชมรมมั้ยอะไรประมาณนี้ แต่พอหลัง ๆ มา คือด้วยความที่ว่าพี่ ๆ ในชมรมที่ใจดีและเอาใจใส่น้อง ๆ มากเป็นพิเศษ ทำให้ผมนั้นได้ความรู้เกี่ยวกับการเขียน Arduino ซึ่งจะเป็นพื้นฐานสำหรับการโปรแกรมหุ่นยนต์ต่อไป และที่สำคัญที่สุดเลยคือ ผมได้ทำในสิ่งที่ผมอยากทำมาก ๆ อะครับ สำหรับการเรียนนั้น ถึงแม้ว่าจะเป็นช่วงที่เราจะต้องเรียนออนไลน์นั้น แต่พี่ ๆ ก็มีเว็บดี ๆ อย่าง Tinkercad ไว้ให้สำหรับเพื่อน ๆ ในชมรมได้ลองต่อวงจรกันแบบออนไลน์ ๆ ซึ่งส่วนตัวผมก็ถือว่าเป็นอีกเว็บหนึ่งที่ดีเลยอะครับ เพื่อน ๆ ในชมรมก็ใจดีทุกคนเลยครับ มีข้อสงสัยอะไรก็ช่วยกันแลกเปลี่ยนความรู้กันตลอด เอาเป็นว่า ถ้าเพื่อน ๆ คนไหนที่สนใจ อยากจะประกอบหุ่นยนต์เป็น ถึงแม้ว่าจะไม่มีความรู้ในการประกอบก็ตาม ก็สามารถเข้าชมรมนี้ได้เลยครับ พี่ ๆ ใจดีทุกคนเลยนะครับ\n"
  },
  "review_2": {
    "name": "ออส",
    "gen": "84",
    "contact": "",
    "review": "ผมอยู่ชมรมนี้มาตั้งแต่ ม.4 แล้วผมอยากจะแสดงความประทับใจมาก ๆ ครับ ผมรู้สึกว่าชมรมเป็นที่ที่ผมแสดงความสนใจให้กับคนอื่นที่ชอบในเดียวกันและเรียนรู้จากกันและกันได้ครับ เหมือนเป็นบ้านที่สอง (หรือสาม ถ้านับโรงเรียนเป็นบ้าน) ได้ต่อหุ่นยนต์กับเขียนโค้ด ผมบอกเลยว่าสนุกมาก พอผมขึ้น ม.5 ก็ได้เป็นประธาน ตอนแรกทำอะไรไม่ค่อยเป็นเท่าไหร่เลย สอนไม่เก่ง จัดกิจกรรมไม่ได้ แต่การที่ผมได้ทำเป็นประสบการณ์ ทำให้ผมสามารถพัฒนาตัวเอง ตอนนี้ก็ยังไม่ค่อยเก่งแต่ดีขึ้นเยอะ ถ้ามีโอกาสให้ทำได้อีก ผมจะทำครับ คนไหนชอบในด้านนี้ผมแนะนำให้เลยครับ 100% "
  },
  "review_3": {
    "name": "เบต้า",
    "gen": "86",
    "contact": "IG: i_am._.beta",
    "review": "สำหรับพี่ พี่เป็นคนหนึ่งที่สนใจในด้านกลไกภายในอุปกรณ์ต่าง ๆ และการเขียนโปรแกรมมาโดยตลอด แต่พี่แทบไม่มีโอกาสได้ลงมือเขียนกับหุ่นยนต์จริง ๆ เลย เพราะพี่ไม่มีอุปกรณ์ และพี่ไม่ค่อยรู้จักกับคนที่มีประสบการณ์ด้านนี้ ชมรมนี้เลยเหมือนเป็นโอกาสในการเรียนรู้สิ่งใหม่ ๆ สำหรับพี่ ทั้งได้รู้จักกับพี่ ๆ ที่มีความสนใจด้านนี้และได้ลงมือปฏิบัติต่อหุ่นยนต์ต่าง ๆ ซึ่งทำให้พี่ได้แก้ข้อสงสัยหลาย ๆ อย่าง และเพิ่มความเข้าใจเกี่ยวกับหุ่นยนต์ให้พี่ มีรุ่นพี่สอนให้คำแนะนำในส่วนที่ไม่เข้าใจ อีกสิ่งหนึ่งที่พี่ชอบมาก ๆ เกี่ยวกับชมรมนี้คือบรรยากาศในชมรม มีบรรยากาศชิล ๆ สบาย ๆ เป็นกันเอง พี่เลยอยากแนะนำน้อง ๆ ที่มีความสนใจในด้านนี้ให้ลองมาเข้าชมรมนี้ และพัฒนาไปด้วยกันนะ"
  },
  "logo": "https://i.imgur.com/F37mVz0.jpg",
  "image1": "https://i.imgur.com/Obs2pYm.jpg",
  "image2": "https://i.imgur.com/QAPLfvq.jpg",
  "image3": "",
  "imgprofile1": "https://i.imgur.com/YY4lDKK.jpg",
  "imgprofile2": "https://i.imgur.com/O3tuhd1.jpg",
  "imgprofile3": "https://i.imgur.com/2PmqvrO.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30946" :{
  "id": "ก30946",
  "tag": "ชมรม",
  "name": "ภาพยนตร์สั้นและสื่อโทรทัศน์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": " 46",
  "ig": " tusf_club",
  "facebook": " TUSF",
  "others": " YouTube: TUSF",
  "clubsactivity": "หากคุณเป็นอีกหนึ่งคนที่ชื่นชอบการชมภาพยนตร์ รักในการถ่ายทอดเรื่องราว และใฝ่ฝันที่จะได้สร้างภาพยนตร์เป็นของตัวเองสักเรื่องหนึ่ง ยินดีต้อนรับเข้าสู่ชมรมภาพยนตร์สั้นและสื่อโทรทัศน์ โรงเรียนเตรียมอุดมศึกษา (TUSF) ชมรมที่รวบรวมผู้ที่มีความรักและความหลงไหลในโลกของภาพยนตร์ เพื่อมาแลกเปลี่ยนความรู้ซึ่งกันและกัน\n\nชมรมภาพยนตร์สั้นฯ เป็นพื้นที่สำหรับการเรียนรู้ขั้นตอนและเทคนิคต่าง ๆ ที่ต้องใช้ในการผลิตภาพยนตร์สักเรื่อง โดยสมาชิกจะได้เรียนรู้ทั้งทางทฤษฎีและผ่านการลงมือทำจริง จนถึงได้สร้างภาพยนตร์สั้นร่วมกันกับเพื่อน ๆ ในชมรมที่มีความรักต่อภาพยนตร์เช่นเดียวกัน",
  "benefits": "สมาชิกของชมรมภาพยนตร์สั้นฯ จะได้รับการอบรมความรู้ต่าง ๆ จากรุ่นพี่ที่มีประสบการณ์การทำงานในชมรม เกี่ยวกับการผลิตภาพยนตร์ในแต่ละขั้นตอน ไม่ว่าจะเป็นการทำงานในขั้นตอน Pre-Production ขั้นตอนก่อนการถ่ายทำ ซึ่งประกอบไปด้วยการเขียนบท การคัดนักแสดง การร่าง Storyboard และการวางแผนการถ่ายทำ หรือขั้นตอน Production ขั้นตอนระหว่างการถ่ายทำ ไปจนถึงขั้นตอน Post-Production ขั้นตอนหลังการถ่ายทำ ซึ่งประกอบไปด้วยการตัดต่อ การแต่งสี หรือการมผสมเสียง จนเสร็จสิ้นเป็นภาพยนตร์หนึ่งเรื่อง หลังจากเรียนรู้ทฤษฎีต่าง ๆ แล้วสมาชิกจะได้เรียนรู้จากการลงมือจริงผ่านการผลิตผลงาน Workshop เพื่อเรียนรู้ก่อนที่จะได้เริ่มลงมือสร้างภาพยนตร์สั้นเป็นของตัวเองเพื่อฉายในงาน Triam Udom Open House ของปีถัดไป",
  "workings": "ตลอดหลายปีที่ผ่านมา ชมรมภาพยนตร์สั้นและสื่อโทรทัศน์มีผลงานหลักเป็นการฉายภาพยนตร์สั้นของสมาชิกจำนวน 3-4 เรื่อง บนหอประชุมใหญ่ของโรงเรียนในงาน Triam Udom Open House เป็นประจำทุกปี นอกเหนือจากนี้ชมรมยังมีผลงานทางด้านภาพเคลื่อนไหวอื่น ๆ ไม่ว่าจะเป็นการจัดทำระบบถ่ายทอดสดสำหรับอีเวนต์ต่าง ๆ ในโรงเรียน เช่น การถ่ายทอดสดงาน TU Music Live และ การถ่ายทอดสด Triam Udom Online Open House ไปจนถึงการจัดทำภาพยนตร์สั้น คลิปวิดีโอ หรือสารคดีร่วมกับชมรมและหน่วยงานอื่นในโรงเรียนสำหรับโอกาสต่าง ๆ มากมาย เช่น การผลิตภาพยนตร์สั้นกึ่งสารคดีร่วมกับคณะกรรมการนักเรียน เพื่อฉายในงานปัจฉิมนิเทศ และการจัดทำภาพยนตร์สั้นสำหรับโครงการพัฒนาศักยภาพ หรือการร่วมมือกันจัดทำคลิปวิดีโอโปรโมตวงดนตรีในงาน TU Music Live และผลงานอื่น ๆ อีกมากมาย\n\nหากสนใจรับชมผลงานและติดตามข่าวสารต่าง ๆ ของชมรม สามารถเข้าไปติดตามรับชมได้ที่:\nInstagram: @tusf_club\nYouTube: TUSF",
  "counts": 3,
  "review_1": {
    "name": "ไอซ์",
    "gen": "83",
    "contact": "@icezy_kun",
    "review": "สำหรับเราแล้ว TUSF เป็นมากกว่าชมรมที่แค่เอาคนรักหนังมารวมอยู่ด้วยกัน แต่มันเป็นเหมือนเพื่อนและครอบครัวที่บ่มเพาะให้เราได้มี Passion กับภาพบนตร์ในแบบที่เรามีทุกวันนี้ ชมรมนี้ทำให้เราได้เรียนรู้หลายสิ่งหลายอย่างเกี่ยวกับการทำหนัง ตอนแรกที่เราเข้ามาเราแทบไม่มีประสบการณ์เกี่ยวกับการทำหนังเลย แค่ตัดต่อเป็นนิดหน่อย แต่พอเข้ามาในชมรมนี้แล้วรุ่นพี่เขาก็สอนเราหมดทุกอย่างเลย คือไม่ได้สอนแบบจับมือทำนะ แต่เป็นการช่วยแนะนำช่วยแชร์ประสบการณ์ต่าง ๆ ให้เรามีความคิดสร้างสรรค์และมีสกิลเพิ่มขึ้น เพื่อให้เราสามารถไปทำงานจริง ๆ ได้ แล้วพอเรากับเพื่อน ๆ ได้ลงมือลงแรงทำหนังสั้นเรื่องแรกของตัวเองจนเสร็จ จนหนังของเราได้ฉายบนหอประชุมให้คนดูเป็นร้อยคนดู​ ก็ทำให้เราภูมิใจและรู้สึกคุ้มค่ากับทุกอย่างที่เราทุ่มเทไปกับมันจริง ๆ"
  },
  "review_2": {
    "name": "แมน",
    "gen": "84",
    "contact": "@theycalledmeman",
    "review": "TUSF เป็นชมรมที่รวมตัวคนที่รัก ชอบ และหลงใหลในศิลปะภาพยนตร์เหมือน ๆ กัน เราได้เรียนรู้อะไรหลายอย่างจากการอยู่ชมรมนี้มา 3 ปี ตั้งแต่ขั้นตอนต่าง ๆ ของการถ่ายทำภาพยนตร์สั้น การวางโครงเรื่อง การวางองค์ประกอบศิลป์ในฉาก การออกกองถ่ายจริง ฯลฯ และด้วยความที่ชมรมเราเป็นศูนย์รวมของคนที่มีความชอบใกล้เคียงกัน ทำให้ทุกคนในชมรมมีความนสนิทสนมกัน ชมรมนี้อยู่ด้วยกันแบบเพื่อน พี่น้อง มิตรภาพและประสบการณ์ต่าง ๆ ทั้งดีและร้ายที่เราได้จากชมรมนี้ก็เป็นอีกสิ่งหนึ่งที่ทำให้เราไม่รู้สึกเสียดายเวลา 3 ปีที่เป็นส่วนหนึ่งของชมรมนี้เลย\n"
  },
  "review_3": {
    "name": "แพท (?)",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/9nm2jYU.jpg",
  "image1": "https://i.imgur.com/KHBbKMO.jpg",
  "image2": "https://i.imgur.com/Jc7FhTr.jpg",
  "image3": "https://i.imgur.com/EB3gvHJ.jpg",
  "imgprofile1": "https://i.imgur.com/TrVK42Y.jpg",
  "imgprofile2": "https://i.imgur.com/Dx5ScvE.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30946-1" :{
  "id": "ก30946-1",
  "tag": "ชมรม",
  "name": "ภาพยนตร์สั้นและสื่อโทรทัศน์ (ผลิตสื่อ)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "30",
  "ig": "tu_content\ncreator",
  "facebook": "",
  "others": "X : @tuct2022 Tiktok : @tuct2022",
  "clubsactivity": "<p>คอนเทนต์ครีเอเตอร์ (Content Creator) หรือนักสร้างคอนเทนต์ เป็นเสมือนผู้สร้างสรรค์คอนเทนต์บนสื่อให้ตรงกับเป้าหมายของผู้ชม ทุกคนที่สนใจ สามารถมาลองเป็นคอนเทนต์ครีเอเตอร์ได้เพียงแค่เข้าร่วม “ ชมรม Triam Udom Content Creator (TUCT) ” หรือภาพยนตร์สั้นและสื่อโทรทัศน์ (ผลิตสื่อ) ชมรมสำหรับทุกคนที่สนใจในการการผลิตคอนเทนต์ออนไลน์อย่างสร้างสรรค์และไม่จำกัดรูปแบบ ผ่านทางสื่อโซเชียลมีเดียต่าง ๆ เช่น Youtube, Reels, Tiktok ฯลฯ</p><p><br></p><p>ชมรมนี้จะเปิดโอกาสให้สมาชิกชมรมได้เรียนรู้พื้นฐานเกี่ยวกับการตัดต่อคลิป ได้แลกเปลี่ยนความคิดเห็น ไอเดียในการทำคอนเทนต์กับสมาชิก และปรึกษาหารือเกี่ยวกับเทคนิคต่าง ๆ ในการนำเสนอสื่อดังกล่าว เพื่อสร้างสภาพแวดล้อมที่ส่งเสริมให้สมาชิกในชมรมได้พัฒนาและต่อยอดทักษะการผลิตคอนเทนต์ออนไลน์ตามความสนใจของตนเอง ไม่ต้องมีพื้นฐานก็สามารถเข้ามาทดลองและเรียนรู้ได้ มาเป็นส่วนหนึ่งของชมรม TUCT กัน</p>",
  "benefits": "<p>สมาชิกของชมรมภาพยนตร์สั้นและสื่อโทรทัศน์ (ผลิตสื่อ) จะได้รับประโยชน์และประสบการณ์ต่าง ๆ มากมาย เช่น</p><p>-ชมรมของเรามีเวิร์กชอป บทเรียน และเนื้อหาการเรียนรู้ที่สามารถเสริมทักษะและความรู้ของสมาชิกในการสร้างคอนเทนต์</p><p>- ชมรมของเราเปิดโอกาสให้สร้างความสัมพันธ์กับสมาชิกคนอื่นเพื่อสร้างคอนเนกชั่นและแลกเปลี่ยนไอเดียต่าง ๆ </p><p>- ข้อเสนอแนะที่สร้างสรรค์ที่ได้รับจากเพื่อนร่วมชมรมและครีเอเตอร์ที่มีประสบการณ์, ช่วยในการปรับปรุงทักษะและการดัดแปลงคอนเทนต์ของแต่ละคน</p><p>- โอกาสที่จะมีส่วนร่วมในโปรเจคต่าง ๆ และกิจกรรมที่ส่งเสริมการทำงานร่วมกันและการคิดคอนเทนต์ร่วมกัน</p><p>- การเข้าร่วมในกิจกรรมพิเศษของชมรม, การเรียนรู้จากโปรเจคพิเศษ, และการประชุมที่สร้างแรงบันดาลใจและประสบการณ์การเรียนรู้</p><p>- แพลตฟอร์มที่ให้สมาชิกแสดงผลงานของพวกเขา เช่น TikTok, Reels, YouTube shorts ฯลฯ</p><p>- การสนับสนุนทางอารมณ์, คำปรึกษา, และความรู้สึกของสมาชิกจากบุคคลที่มีความสนใจที่เหมือนกันที่มุ่งมั่นในการสร้างสรรค์คอนเทนต์</p>",
  "workings": "<p>- กิจกรรม “ปิดเทอมนี้เด็กเตรียมทำอะไร” ใน Instagram</p><p>- ซีรีส์คลิป TUCT Relay cam ติดตามชีวิตของสมาชิกชมรม</p><p>- จัดทำคลิปงานกิจกรรม Triamudom Pride Parade</p><p>- แคมเปญ “ไม่เทรวม x เตรียมอุดมศึกษา” ร่วมกับชมรม TU Activists และองค์กรภายนอก</p><p>- ซีรีส์คลิป CT’s Project ที่รวบรวมการทำสื่อ ตามความสนใจของสมาชิกชมรม</p>",
  "counts": 3,
  "review_1": {
    "name": "ฮาน่า",
    "gen": "83",
    "contact": "IG:hanayourflower,hhanastudies",
    "review": "สวัสดีค่ะ เราฮาน่านะคะ เราเป็นหนึ่งในสมาชิกตั้งต้นของชมรมนี้เอง ชมรมนี้เป็นชมรมที่พึ่งเปิดได้ไม่กี่ปี จุดเด่นของชมรมเราคือ ไม่มี Audition เพราะอยากเปิดโอกาสให้ทุกคนได้ลองทำอะไรใหม่ ๆ ให้ตรงนี้ได้เป็นพื้นที่เรียนรู้ร่วมกันอย่างไม่ตีกรอบจนเกินไป รวมถึงสนับสนุนให้ทุกความคิดที่สร้างสรรค์ได้ลงในหลายแพลตฟอร์ม เช่น Youtube Tiktok Reels และแพลตฟอร์มอื่น ๆ ที่อาจเปิดในอนาคตตามความสนใจของทุกคน มาพร้อมกับบรรยากาศสุดเป็นมิตรและกิจกรรมพิเศษมากมาย ! \n\nเพราะฉะนั้น มาหาทำ มาสร้างคอนเท้น มาสนุกกันนะคะ หวังว่าจะได้เจอกันในชมรม TU Content Creator นะ ♡"
  },
  "review_2": {
    "name": "วิว",
    "gen": "83",
    "contact": "IG:viewweys",
    "review": "สวัสดีค่า พี่ชื่อวิวนะคะถ้าน้อง ๆ เข้าชมรมมาแล้วก็จะได้ฝึกทักษะเบื้องต้นในการผลิตสื่อบนโลกออนไลน์ในรูปแบบต่าง ๆ ถึงแม้น้องคนไหนยังไม่เคยมีประสบการณ์ในการทำ แค่น้อง ๆ มีความสนใจและมี Passion ในการสร้างสรรค์ผลงาน ก็สามารถเป็นส่วนหนึ่งของชมรมนี้ได้แล้ว มาสมัครกันเยอะ ๆ นะคะ"
  },
  "review_3": {
    "name": "มดตะนอย",
    "gen": "83",
    "contact": "taweetanoy",
    "review": "ก็อย่างที่พี่ ๆ คนอื่น ๆ ได้บอกไปไม่ว่าคุณจะเป็นใคร มีความสามารถด้านนี้มาก่อนหรือไม่ก็สามารถมาเข้าร่วมได้ แอบกระซิบเบาเบาว่าพี่ ๆ ในชมรมใจดีและเป็นกันเองม๊ากมาก ถ้าเลือกเข้ามาแล้วไม่ต้องกังวลเลยว่าเข้ามาแล้วจะเกร็ง ง่วง เหงา หาว นอน เพราะชมรมนี้เขาอยู่กันแบบเพื่อนพี่น้องที่ (อยากจะ) สนิทกับทุก ๆ คนเลย ไม่ต้องกลัวว่าจะไม่มีอะไรให้ทำเพราะเรามีแน่นอน ^^ อ๊ะ ! เกือบลืมบอกไป เพราะชีวิตคือคอนเทนต์ เพราะฉะนั้นรีบมาสมัครกันด่วนด่วนนน !!!!!"
  },
  "logo": "https://i.imgur.com/tVbJ3o9.png",
  "image1": "https://i.imgur.com/D1cdon1.jpg",
  "image2": "https://i.imgur.com/xRT7cfb.jpg",
  "image3": "https://i.imgur.com/lW4jwnd.jpg",
  "imgprofile1": "https://i.imgur.com/kmx9lHu.jpg",
  "imgprofile2": "https://i.imgur.com/jCIeuMz.jpg",
  "imgprofile3": "https://i.imgur.com/Q1lYmWq.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30947" :{
  "id": "ก30947",
  "tag": "ชมรม",
  "name": "เศรษฐศาสตร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "55",
  "ig": "economicsclubtu",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมเศรษฐศาสตร์เป็นสถานที่เพื่อเตรียมพร้อมทุกคนให้เข้าใจความเป็นไปของโลกมากขึ้นผ่านเครื่องมือทางเศรษฐศาสตร์ ซึ่งไม่ได้จำกัดอยู่แค่ในแง่มุมเศรษฐกิจหรือการเงินเท่านั้น กิจกรรมของชมรม ได้แก่\n• Lecture เศรษฐศาสตร์เบื้องต้นในระดับมหาวิทยาลัย\n• อัพเดทและวิเคราะห์ข่าวสารด้านเศรษฐกิจผ่านสื่อต่าง ๆ เช่น YouTube\n• Workshop: Economics for Citizens\n• เล่นเกมการเงินและการลงทุน\n• ทัศนศึกษาหน่วยงานที่เกี่ยวข้อง เช่น ธนาคารแห่งประเทศไทย, ตลาดหลักทรัพย์แห่งประเทศไทย\n• โอกาสในการเข้าร่วมโครงการหรือการแข่งขันด้านเศรษฐศาสตร์มากมาย",
  "benefits": "คำพูดหนึ่งกล่าวไว้ว่า “จุดประสงค์ของการเรียนเศรษฐศาสตร์ ไม่ใช่เพื่อให้ได้คำตอบที่สมบูรณ์ตามตำรา แต่เพื่อให้สามารถคิดแก้ไขปัญหาและไม่ถูกชักจูงโดยง่าย“ ชมรมเศรษฐศาสตร์เปิดโอกาสให้สมาชิกได้สัมผัสกับเศรษฐศาสตร์ทั้งในเชิงวิชาการและการประยุกต์ใช้ในบทบาทชีวิตจริง สังเกตเห็นความเชื่อมโยงและคิดวิเคราะห์ปัญหาได้อย่างเป็นระบบ ไม่ว่าจะเป็นการทำความเข้าใจระบบเศรษฐกิจ สาเหตุและผลกระทบของปัจจัยทางเศรษฐกิจต่าง ๆ การประยุกต์ใช้หลักการทางเศรษฐศาสตร์ในการลงทุนและการประกอบธุรกิจ รวมไปถึงทักษะติดตัวที่สำคัญอย่าง Financial Literacy",
  "workings": "1. ส่งสมาชิกเข้าร่วมการแข่งขันด้านเศรษฐศาสตร์และได้รับรางวัลมากมาย ทั้งในระดับประเทศและระดับนานาชาติ เช่น Thailand Economics Olympiad, Northwestern Economics Tournament, การแข่งขันตอบปัญหาเศรษฐศาสตร์ ชิงถ้วยพระราชทานฯ ฯลฯ\n\n2. จัดติวเศรษฐศาสตร์โอลิมปิก (Thailand Economics Olympiad) ให้กับนักเรียนโรงเรียนเตรียมอุดมศึกษา",
  "counts": 3,
  "review_1": {
    "name": "ซาแตม",
    "gen": "83",
    "contact": "IG: nananananttt_",
    "review": "ได้ยินคำว่าเศรษฐศาสตร์แล้วอาจฟังดูเป็นเรื่องที่ไกลตัว แต่ความจริงมันอยู่ในชีวิตประจำวันของเรามากกว่าที่คิด ชมรมเศรษฐศาสตร์ไม่ได้มีแค่ Lecture อย่างเดียว แต่ยังมีกิจกรรมอื่น ๆ ให้ทุกคนได้เห็นภาพหลักการทางเศรษฐศาสตร์ที่สอดแทรกอยู่ในชีวิตจริงของเราด้วย ทั้งผ่านการดูคลิป YouTube เกี่ยวกับข่าวสารทางเศรษฐกิจ, เล่นบอร์ดเกมการเงิน, Workshop และทัศนศึกษาต่าง ๆ ใครสนใจไปแข่งตอบปัญหาเศรษฐศาสตร์ก็สามารถเข้ากลุ่มติววิชาการแยกต่างหากได้ด้วย ได้เจอคนเก่ง ๆ และคนที่น่าสนใจจากชมรมนี้หลายคนเลย แตมคิดว่าที่นี่เหมาะกับใครก็ตามที่อยากเข้าใจโลกมากขึ้น ความรู้ด้านเศรษฐศาสตร์จะทำให้เหตุการณ์ต่าง ๆ ที่เกิดขึ้นรอบตัวเราดูเป็นเหตุเป็นผลมากขึ้นมาเลย ><"
  },
  "review_2": {
    "name": "มิ้นท์",
    "gen": "84",
    "contact": "IG: mmint_mt ",
    "review": "ตอนแรกเราเข้ามาเพราะอยากเข้าคณะพวกบัญชี บริหารอยู่แล้ว เลยลองสมัครชมรมนี้ดูจะได้พอมีความรู้เศรษฐศาสตร์ไว้ติดตัวบ้าง พอเราได้เข้าชมรมนี้มาคือแบบได้ความรู้เยอะมากๆ ได้เรียนเรื่อง เช่น เศรษฐศาสตร์จุลภาค มหภาค และอื่นๆ คุณครูก็คอยเชียร์ให้ไปแข่งขันเยอะแยะเลย มีได้ไปเเข่งขัน TEO, เศรษฐศาสตร์จุฬา และอื่นๆ ถึงแม้จะไม่ได้รางวัล แต่ก็ถือว่าได้ประสบการณ์มากมาย แล้วก็มีไปทำกิจกรรม “ห้องเรียนลงทุน (ฉบับทดลอง)” ที่ตลาดหลักทรัพย์แห่งประเทศไทย อันนี้เราชอบมาก สนุก ได้ความรู้เรื่อง การลงทุน หุ้น ตราสารหนี้ พันธบัตรรัฐบาล \nสุดท้ายนี้น้องที่กำลังลังเลว่าจะสมัครชมรมนี้ดีไหม อย่าลังเล สมัครเลยค่ะ!"
  },
  "review_3": {
    "name": "",
    "gen": "",
    "contact": "",
    "review": ""
  },
  "logo": "https://i.imgur.com/M8yvuu8.png",
  "image1": "https://i.imgur.com/2LLu7XI.jpg",
  "image2": "https://i.imgur.com/VEA1rxB.jpg",
  "image3": "https://i.imgur.com/2LMXA8G.jpg",
  "imgprofile1": "https://i.imgur.com/3XrIZSN.jpg",
  "imgprofile2": "https://i.imgur.com/LHd3rCZ.jpg",
  "imgprofile3": "",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30947-1" :{
  "id": "ก30947-1",
  "tag": "ชมรม",
  "name": "เศรษฐศาสตร์ (บริหารธุรกิจ)",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "44",
  "ig": "triambusiness",
  "facebook": "Triam Udon Business Club",
  "others": "",
  "clubsactivity": "ชมรมบริหารธุรกิจ (TUBC) เป็นชมรมที่เปิดโอกาสให้นักเรียนจากทุกระดับชั้นและทุกสายการเรียนได้เข้ามาสัมผัสโลกธุรกิจ ผ่านกิจกรรมที่หลากหลาย อาทิ กิจกรรมสร้างแบรนด์ธุรกิจ โดยสมาชิกชมรมทุกคนจะได้ลงมือปฏิบัติจริง ตั้งแต่ขั้นตอนการเสนอไอเดียธุรกิจ การนำเสนอไอเดียธุรกิจ การออกแบบ การติดต่อสื่อสารกับองค์กรภายนอก การทำโฆษณา ประชาสัมพันธ์ ไปจนถึงขั้นตอนการขาย หรือว่าจะเป็นกิจกรรม Workshop Product Development ที่ได้รับเกียรติจากนิสิตจุฬาลงกรณ์มหาวิทยาลัย ค่ายสานสัมพันธ์ Bonding Camp การจัด Open House การเยี่ยมชมบริษัทหรือ Company Visit นอกจากนี้สมาชิกชมรมจะได้จัดงานแข่งขันไอเดียธุรกิจ ระดับประเทศที่จะเปิดรับผู้สมัครนักเรียนระดับชั้นมัธยมศึกษาตอนปลายจากทุกโรงเรียนทั่วประเทศ",
  "benefits": "- ได้รู้จักสมาชิกที่สนใจในด้านธุรกิจเหมือนกันและได้มิตรภาพผ่านการทำงานเป็นทีม\n- ได้ประสบการณ์การทำงานจริง จากการลงมือทำธุรกิจและการจัดการแข่งขันไอเดียธุรกิจ\n- ทักษะการทำงานร่วมกับผู้อื่นและการทำงานเป็นทีม\n- ทักษะการวางแผนการทำงานอย่างเป็นขั้นตอนที่สามารถประยุกต์ได้ในชีวิตจริง",
  "workings": "- Triam Udom Business Club Case Competition 2023\n- ค่ายสานสัมพันธ์ TUBC 2023\n- แบรนด์ธุรกิจ ‘BigBraveCat’ ของสมาชิกชมรม\n- Product Development Workshop X BAScii\n- TRIAM UDOM MARKET \n- Company Tour 2023 at True Digital Park\n- Triam Udom Business Club Case Competition 2024",
  "counts": 3,
  "review_1": {
    "name": "ปณาลี เอมมาโนชญ์ (แพน)",
    "gen": "86",
    "contact": "ig : pan_panalee",
    "review": "ต้องบอกก่อนว่าส่วนตัวเราเป็นคนที่สนใจด้านธุรกิจอยู่แล้ว และพอรู้ว่ามีชมรมบริหารธุรกิจ เราก็เลยคิดว่าชมรมนี้เหมาะกับเรามาก ๆ ชมรมนี้มีกิจกรรมที่ทำให้เราได้เรียนรู้เกี่ยวกับธุรกิจเยอะมาก ๆ เช่น มีการ workshop, มีรุ่นพี่จาก BAScii CU มาให้คำแนะนำ, pitching และได้สร้าง product ขึ้นมาจริง ๆ เราคิดว่าทุกกิจกรรมในชมรมคือทำให้เราได้พัฒนา skills ในหลาย ๆ ด้านเยอะมาก ๆ เช่น teamwork, presentation หรือ business skills (พวก business strategies ต่าง ๆ) ซึ่งเรามองว่า ถ้ามาสายนี้คือเป็น skill ที่สำคัญมาก ๆ และการที่เราได้สร้าง product ขึ้นมาจริง ๆ ทำให้เราได้เรียนรู้ process ในการสร้างสินค้า และในกิจกรรมนี้มีการแบ่งฝ่าย เป็น 5 ฝ่าย (marketing, pr, operation, production และ accounting) ซึ่งทำให้เราได้ทำความรู้จักกับฝ่ายที่เราเลือก/เราชอบมากขึ้น และทำให้เราได้รู้ด้วยว่าเราเหมาะกับฝ่ายนี้จริง ๆ มั้ย ถ้าใครสนใจด้านธุรกิจ อยากมาสายนี้ เรามองว่าชมรมบริหารธุกิจก็เป็นอีกชมรมนึงที่อยากให้เก็บเป็นอีก 1 ตัวเลือก ถ้าเข้ามาแล้วทุกคนจะไม่ผิดหวังที่เลือกแน่นอนน ขอฝากชมรมบริหารธุรกิจไว้ในอ้อมอกอ้อมใจด้วยนะค้าา ε(´｡•᎑•`)っ♡ "
  },
  "review_2": {
    "name": "นายจารุเดช ต่อเติมทรัพย์ (ซัน)",
    "gen": "86",
    "contact": "ig : sunsaansan",
    "review": "สวัสดีครับ เราซัน TU86 สมาชิกชมรมบริหารธุรกิจรุ่นที่ 2 นะครับ ต้องขอเกริ่นก่อนว่าเราเป็นคนที่สนใจในด้านธุรกิจและเรื่องการเงินอยู่แล้ว ในตอนที่ได้เห็นการประชาสัมพันธ์จากชมรม พอเห็นชื่อชมรมบริหารธุรกิจ เป็นชมรมที่เราสนใจเป็นอันด้บแรก ๆ เลย ซึ่งในการออดิชันเข้าชมรมแบ่งเป็น 2 รอบ เป็นรอบที่กรอกฟอร์มและรอบสัมภาษณ์ที่โรงเรียน \nพอได้เข้ามาในชมรมตั้งแต่วัน bonding camp ก็เป็น first impression ที่ดีมาก ๆ ได้ทำความรู้จักและสานสัมพันธ์กับคนในชมรม และก็ยังมีกิจกรรมสนุก ๆ ภายในชมรมมาให้ทำอยู่ตลอด รวมทั้งได้ลองเป็นผู้ประกอบการจริง ๆ โดยมีแบรนด์ Big Brave Cat ซึ่งอยู่ภายใต้การดูแลของชมรม ให้สมาชิกชมรมได้ออกแบบผลิตภัณฑ์และยังได้เลือกฝ่ายที่ตัวเองชอบ ซึ่งมีทั้ง Production Marketing PR Operation และ Accounting เพื่อได้ลงขายจริง มีการจัดงาน open house และ case competition ซึ่งทำให้เราได้ฝึกทั้ง soft skills และ hard skills ที่เป็นประสบการณ์ที่ดีมาก ๆ \nสุดท้ายก็ขอฝากชมรม(แมว)บริหารธุรกิจไว้ในอ้อมอกอ้อมใจของทุกคน สำหรับคนที่ชอบเรื่องธุรกิจต่าง ๆ อยู่แล้ว จะประทับใจและได้ประสบการณ์ดี ๆ กับชมรมนี้อย่างแน่นอนครับ "
  },
  "review_3": {
    "name": "วราพร ลีลาประพาฬ (ซอฮยอง)",
    "gen": "86",
    "contact": "ig : sseohyung_",
    "review": " สวัสดีค่า ซอฮยอง TU86 นะคะ วันนี้จะมารีวิวชมรมบริหารธุรกิจหรือชมรมบิสเนสค่ะ\n อย่างแรกเลย ชมรมบริหารธุรกิจจะมีกิจกรรมให้นักเรียนทำ ซึ่งเป็นการจำลองการเป็นเจ้าของกิจการจริง ๆ  เพราะจะสร้างผลิตภัณฑ์มาขายจริง โดยภายในชมรมจะมีการแบ่งหน้าที่กันออกเป็น 5 ฝ่ายค่ะ มี marketing, operation, public relations, production และ accounting ค่ะ ส่วนตัวเราอยู่ฝ่าย public relations และมีหน้าที่วางแผนการประชาสัมพันธ์งานชมรม รวมถึงการวางไทม์ไลน์โพสต์ที่จะลง คิดโพสต์ และคอยตอบแชทของเพื่อน ๆ ค่ะ\n นอกจากนี้ พี่ ๆ ที่ชมรมมีกิจกรรมและงานให้เราทำเยอะมาก ซึ่งแต่ละกิจกรรม สามารถช่วยให้เราฝึกทักษะและ develop skills ต่าง ๆ ยกตัวอย่างกิจกรรมที่เราเคยเข้าร่วมก็คือ ทางชมรมได้นัดพี่ ๆ จากคณะ BAScii จุฬาลงกรณ์มหาวิทยาลัย เพื่อให้พี่ ๆ มาช่วยพัฒนาไอเดียของเราเกี่ยวกับการสร้างผลิตภัณฑ์และการ pitch product ค่ะ และเราได้เห็นตัวอย่างผลงานและ pitch presentation ของพี่ ๆ ที่มีประสบการณ์และมีความสามารถในด้านนี้ด้วยค่ะ\n เราคิดว่ากิจกรรมในชมรมของเรา มีประโยชน์มาก ๆ เพราะนอกจากจะเป็นทักษะเกี่ยวกับการบริหารธุรกิจ เรายังสามารถเรียนรู้วิธีสื่อสารกับเพื่อน ๆ พี่ ๆ  ทำให้เรามีประสบการณ์ในการทำงานมากขึ้น learn how to work as a team และรู้สึกมั่นใจใน skills ของตัวเองมากขึ้นค่ะ\n เรารู้สึกดีใจมากที่ได้เจอเพื่อน ๆ พี่ ๆ ที่เก่งทุกคน สนใจในด้านเดียวกัน แลกเปลี่ยนความคิดเห็นด้วยกัน สุดท้ายนี้ เราอยากชวนทุกคนให้มาเป็นส่วนหนึ่งของครอบครัวชมรมบริหารธุกิจนะคะ รับรองว่าจะเป็นความทรงจำและประสบการณ์ที่สนุกและมีคุณค่าแน่นอนนน ✿ ᵔᴗᵔ ✿"
  },
  "logo": "https://i.imgur.com/4JxDDCF.png",
  "image1": "https://i.imgur.com/7voUvEP.jpg",
  "image2": "https://i.imgur.com/rWgWmW5.jpg",
  "image3": "https://i.imgur.com/1fML2ck.jpg",
  "imgprofile1": "https://i.imgur.com/HmlZ6tv.jpg",
  "imgprofile2": "https://i.imgur.com/fw4iDVu.jpg",
  "imgprofile3": "https://i.imgur.com/t1F74gG.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-5" :{
  "id": "ก30952-5",
  "tag": "ชมรม",
  "name": "ภาษาสเปน",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "90",
  "ig": "el_club\n_espanol.tu",
  "facebook": "TU Español",
  "others": "",
  "clubsactivity": "<p><span style=\"color: rgb(0, 0, 0);\">ชมรมสีสรรพ์ภาษาต่างประเทศที่ 2 (ภาษาสเปน) เป็นชมรมสำหรับนักเรียนที่มีความสนใจทางด้านภาษาและวัฒนธรรมของประเทศที่ใช้ภาษาสเปน เช่น ประเทศสเปน รวมไปถึงประเทศในทวีปลาตินอเมริกา โดยภายในชมรมจะมีการเรียนการสอนภาษาสเปนขั้นพื้นฐานและบทสนทนาในชีวิตประจำวัน และกิจกรรมหลากหลายที่จัดขึ้นในชมรมไม่ว่าจะเป็นสื่อที่เตรียมมาเพื่อให้ความรู้เกี่ยวกับเทศกาลหรือวัฒนธรรมต่าง ๆ ที่น่าสนใจรวมไปถึงการแนะนำภาพยนตร์หรือการแปลเพลงภาษาสเปนที่มีความเกี่ยวข้องกับประเทศสเปนหรือประเทศในทวีปลาตินอเมริกา ตลอดทั้งยังมีกิจกรรมสนุกสนานนอกห้องเรียนอย่างการทำอาหารอีกทั้งยังมีการเชิญวิทยากรผู้ทรงคุณวุฒิมาให้ความรู้เรื่องต่าง ๆ และมีการเชิญคุณครูผู้เชี่ยวชาญในการเต้นระบำ Flamenco หรือการเต้นพื้นเมืองอื่น ๆ ของประเทศสเปนมาให้ความรู้พื้นฐาน และไปจนถึงมีการทำปิญญาตา (Piñata) ร่วมกันกับสมาชิกทุกคน</span></p>",
  "benefits": "<p>เพื่อให้สมาชิกทุกคนในชมรมได้เรียนรู้เกี่ยวกับวัฒนธรรมที่มีความหลากหลาย และได้มีโอกาสลองทำอะไรใหม่ ๆ ไปกับกิจกรรมที่จัดขึ้น และที่สำคัญคือให้ทุกคนได้เปิดประสบการณ์และได้ความรู้นอกตำรา เช่น กิจกรรมสาธิตการเต้นจังหวะกุมเบีย ของประเทศโคลอมเบีย โดยได้เชิญวิทยาชาวโคลอมเบียมาฝึกสอนให้นักเรียนชมรมภาษาสเปน นอกจากนี้ตลอดปีการศึกษาจะมีการเชิญวิทยากรมาสาธิตการเต้นรูปเเบบอื่น ๆ ของหลากหลายประเทศที่ใช้ภาษาสเปน ได้เเก่ จังหวะซัลซ่า จังหวะฟลาเมงโก จังหวะบาชาต้า เป็นต้น</p>",
  "workings": "<p>นอกจากนี้ทางชมรมภาษาสเปนยังได้จัดการสาธิตทำอาหารของประเทศผู้ใช้ภาษาสเปนเป็นภาษาราชการทั้ง 21 ประเทศทั่วโลก ได้เเก่ ชูโรส (Churros) ซึ่งเป็นปาท่องโก๋สเปนที่นิยมทางกันเป็นอาหารเช้า&nbsp;รวมถึงขนมปังหน้ามะเขือเทศเเละเเฮมสเปน (Pan con tomate)&nbsp;Quesadilla ซึ่งเป็นเเผ่นเเป้งข้าวโพดหรือเเป้งสาลีสอดใส้ชีสเเละเเฮม เป็นต้น</p>",
  "counts": 3,
  "review_1": {
    "name": "เอมมี่",
    "gen": "85",
    "contact": "IG: amysupitch",
    "review": "ชมรมภาษาสเปนไม่ได้มีไว้เพื่อแค่เรียนภาษาสเปนจริง ๆ เพราะ สำหรับเราชมรมนี้ได้ทำกิจกรรมอะไรใหม่ ๆ เยอะมาก เป็นชมรมที่ไม่เครียด ปล่อยจอย แถมยังทำให้เรารู้สึกสนุกทุกครั้งที่มาเรียนชมรม เพราะ เราจะได้เรียนรู้ภาษาสเปนผ่านทั้งการเต้น การทำอาหาร การพูดกับเพื่อน การดูหนัง และ เจ้าของภาษาตัวจริง นอกจากจะทำให้เราพูดสเปนได้ เรายังได้เรียนรู้วัฒนธรรมหรือเกร็ดความรู้ใหม่ ๆ เกี่ยวกับทั้งของประเทศสเปนเองแล้วก็ของประเทศอื่นที่ใช้ภาษาสเปนอีก กระซิบว่าอาหารสเปนที่ทำในคาบชมรมอร่อยมากกก พลาดไม่ได้นะ รวมทั้งทำให้เราได้เพื่อนใหม่มิตรภาพดี ๆ จากชมรม และ ได้ทำงานร่วมกันคนอื่นๆ เพิ่มมากขึ้นทำให้เรารู้จักการวางแผนและแก้ปัญหาเฉพาะหน้า มีประสบการณ์ใหม่ๆด้วย ส่วนใครที่ยังกล้าๆกลัวๆว่าไม่มีพื้นฐานภาษาสเปนเลย จะเข้ามาได้มั้ย เราจะบอกว่า ไม่ต้องกลัวเลยย เพราะ ชมรมนี้ไม่ได้มีไว้เพื่อแค่นักเรียนสายศิลป์สเปนนะ แต่พร้อมต้อนรับทุกคนจากทุกสายการเรียนเลย ถ้าใครอยากมา habla español ก็ต้องชมรมภาษาสเปนน้า ¡Bienvenido a todos!"
  },
  "review_2": {
    "name": "ปั้นแป้ง",
    "gen": "85",
    "contact": "IG: sirisssssoui",
    "review": "ชมรมภาษาสเปน เป็นชมรมที่เปิดโอกาสให้นักเรียนทุกระดับชั้น และทุกสายการเรียนได้เรียนรู้ภาษาสเปนซึ่งมีคนใช้มากเป็นอันดับ 2 ของโลก และลองสัมผัสกับวัฒนธรรมของชาวสเปนและลาตินอเมริกา อีกทั้งยังมีการเชิญวิทยากรมาให้ความรู้เพิ่มเติมในด้านต่าง ๆ ทั้งด้านภาษา การละเล่น เพลงท้องถิ่น ระบำพื้นเมือง รวมไปถึงการทำอาหาร และเครื่องดื่มของแต่ละประเทศในแถบลาตินอเมริกา หากคุณกำลังมองหาโอกาสในการศึกษาหรือสนใจเรียนรู้วัฒนธรรมเหล่านี้ ชมรมภาษาสเปนถือเป็นอีกหนึ่งชมรมที่จะทำให้คุณได้สัมผัสกับประสบการณ์อันน่าประทับใจ"
  },
  "review_3": {
    "name": "พลอย",
    "gen": "85",
    "contact": "IG: ploytato",
    "review": "สำหรับเราแล้วชมรมภาษาสเปน เป็นมากกว่าการเรียนภาษาสเปนมากก เพราะคุณครูหากิจกรรมมาให้ทำตลอด ทั้งเต้นซัลซ่า ทั้งทำอาหาร แถมยังเปิดหนังให้ดูบ่อย ๆ ในฐานะประธานชมรมเราอยากชวนให้ทุกคนลองเปิดใจมาอยู่ชมรมภาษาสเปนน้า นอกจากจะได้เกร็ดความรู้ภาษาสเปนและภาษาสเปนขั้นพื้นฐานแล้ว ยังได้เรียนรู้วัฒนธรรมต่าง ๆ ที่ไม่สามารถหาจากในห้องเรียนที่ไหนได้แน่นอนน แอบสปอยว่าครูสอนทำอาหารบ่อยมาก ๆ ได้ทานอาหารอร่อย ๆ คาบชมรมตลอดเลย สำหรับใครที่กลัวว่าไม่มีพื้นฐานภาษาสเปนจะเข้าได้มั้ย ถ้าไม่ได้อยู่ศิลป์สเปนจะเข้าได้มั้ย บอกเลยว่าก็เข้าได้แน่นอน เพราะในชมรมมีเพื่อน ๆ จากทุก ๆ สายเลย นอกจากจะได้ทำกิจกรรมสนุก ๆ แล้วก็ยังได้เพื่อนใหม่กลับไปด้วยน้า มาสมัครกันเยอะ ๆ น้า  ¡Nos vemos pronto!"
  },
  "logo": "",
  "image1": "https://i.imgur.com/IqPQniY.jpg",
  "image2": "https://i.imgur.com/barEYGt.jpg",
  "image3": "https://i.imgur.com/sLt70u8.jpg",
  "imgprofile1": "https://i.imgur.com/RWfqEHS.jpg",
  "imgprofile2": "https://i.imgur.com/u2AbgGo.jpg",
  "imgprofile3": "https://i.imgur.com/umQawDk.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30950" :{
  "id": "ก30950",
  "tag": "ชมรม",
  "name": "สันทนากร",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "50",
  "ig": "tuentertainer",
  "facebook": "ชมรมเอนเตอร์เทนเนอร์ โรงเรียนเตรียมอุดมศึกษา",
  "others": "YT:TUentertainer",
  "clubsactivity": "ชมรมเอนเตอร์เทนเนอร์ หรือ ชมรมสันทนากร เป็นชมรมที่รวบรวมผู้คนที่สนใจในด้านการแสดง และการสื่ออารมณ์ให้กับผู้ชมผ่านการเต้น โดยมีการฝึกซ้อมสำหรับการแสดงต่าง ๆ มีการแบ่งหน้าที่ในการทำงานอย่างชัดเจน เช่น การตัดต่อเพลง การเขียนบล็อกกิ้ง ฯลฯ อีกทั้งยังได้ฝึกการทำงานร่วมกับหน่วยงานอื่น เช่น การติดต่อกับองค์กรภายใน และภายนอก เป็นต้น โดยในทุกส่วนของการทำงานจะได้รับความร่วมมือและคำแนะนำจากสมาชิกในชมรมทุกคน เพื่อทำให้ทุกผลงานออกมาได้ดีที่สุด อีกทั้งยังเพิ่มทักษะในการทำงานร่วมกับผู้อื่นอีกด้วย และนอกจากกิจกรรมภายในโรงเรียนแล้วนั้น ยังมีกิจกรรมภายนอกโรงเรียนอีกด้วย เช่น งานแสดงนอกสถานที่ งานที่ให้โอกาสกับบุคคลที่สนใจได้เข้าร่วมการแข่งขันการเต้น (Cover Dance Contest) ฯลฯ",
  "benefits": "- ได้อยู่ร่วมกับบุคคลที่มีแพชชั่นในด้านการเต้นเหมือนกัน\n- ได้เจอมิตรภาพใหม่ ๆ จากเพื่อนต่างตึกเรียน ต่างสายการเรียน\n- ปรับพื้นฐานและพัฒนาทักษะการเต้นให้ดียิ่งขึ้น\n- จัดระเบียบร่างกายให้สมดุล ลื่นไหล และแข็งแรงมากยิ่งขึ้น\n- ได้เรียนรู้การทำงานเป็นทีม\n- ได้ลงมือทำทุกส่วนประกอบของการแสดงด้วยตนเอง ",
  "workings": "กิจกรรมภายในโรงเรียน\nเช่น กิจกรรม Random dance, การแสดงงาน PAE, การแสดงงาน Pride Month, การแสดง Showcase, การแสดง Openhouse และกิจกรรมอื่นอีกมากมาย\nกิจกรรมนอกสถานที่ของชมรม\n- Cover Dance & Random Dance 2022 @Siam Square Walking Street\n- Halloween Night Party : Random Dance & Special shows @Siam Square Walking Street",
  "counts": 3,
  "review_1": {
    "name": "เอมมี่",
    "gen": "84",
    "contact": "IG : aimaimaimmy",
    "review": "hello hihi! เราชื่อเอมมี่นะคะะ 🎀 การได้เข้าเป็นส่วนหนึ่งของชมรมสันทนากร เป็นความฝันอย่างนึงของเราตอนได้เข้ามาเรียนที่เตรียมอุดมเลยย! เราเป็นคนที่ชอบการเต้นมาก ๆ พอเราได้เข้ามาในชมรมนี้แล้ว เรารู้สึกว่าเราคิดไม่ผิดจริงๆ ♡ ·̫ < เพื่อน ๆ น่ารักกันมาก ๆ เข้ากันได้เร็วสุด ๆ ส่วนนึงก็เพราะชอบเต้นเหมือนกัน ได้เจอสังคมที่ชอบอะไรเหมือน ๆ กัน คุยกันรู้เรื่องง สนิทกันเร็วมากกก 𖠗 พี่ ๆ ในชมรมก็ช่วยเหลือและคอยให้คำแนะนำกับพวกเราตลอดเลย ✿ ชมรมนี้ก็ถือเป็นหนึ่งในมิตรภาพที่ดีที่สุดของเราในรั้วเตรียมอุดม💫❕ อยู่กันแบบเป็นครอบครัวมาก ๆ คุยได้ทุกเรื่องจริง ๆ คอย support กันตลอดด้วยย5555555 ถึงแม้จะเหนื่อยบ้างตอนซ้อม แต่พอได้ทำในสิ่งที่ชอบแล้วก็อยู่กับเพื่อน ๆ พี่ ๆ มันสนุกจนลืมความเหนื่อยไปเลยยTT ตั้งแต่เข้ามาในชมรม จนตอนนี้ก็เกือบ 1 ปีแล้ว เราได้ทำอะไรหลายอย่างที่ไม่เคยทำมาก่อน แล้วบางอย่างก็เปิดโลกเราสุด ๆ יִ เช่นวิธีการซ้อม กระบวนการในการสร้างโชว์ๆนึง การทำงาน art👩🏻‍🎨 ตัดเพลง จัด blocking และอีกมากมายที่มากกว่าแค่การเต้น✩ เราก็รู้สึกว่าเราพัฒนาขึ้นเยอะมาก ๆ ในหลาย ๆ ด้าน เรามีความมั่นใจมากขึ้น กล้าแสดงออกมากขึ้น ทำงานร่วมกับคนอื่นได้ดีขึ้น มีระเบียบวินัยมากขึ้น แล้วก็พัฒนาด้านการเต้นเยอะเลย·̩͙ เราหวังว่าชมรมสันทนากรจะเป็นหนึ่งในตัวเลือกที่อยู่ในใจของหลาย ๆ คนนะคะ ꕁ The Entertainer family welcomes you 🪄 ˎˊ˗"
  },
  "review_2": {
    "name": "ผิงผิง",
    "gen": "85",
    "contact": "IG : pingping.world",
    "review": "\n༘♡ ฮาโหลฮาโหล 😻👋🏻❕เราชื่อผิงผิงนะคะ 🎀 ชมรมนี้เป็นชมรมที่เราใฝ่ฝันที่อยากเข้ามากตั้งแต่ยังไม่ได้สอบติดเตรียมเลย เราได้เห็นคลิปเต้นของรุ่นพี่ใน YouTube แล้วเราก็ชอบ\nมาก ๆ 💖 ช่วงนั้นดูไม่หยุดเลย เรียกได้ว่ายอดวิวหกพันเราดูไปแล้วเจ็ดพัน 💪🏻 ความรู้สึกตอนนั้นคือเราอยากเข้ามากกก ได้รับแรงบันดาลใจจากพี่ ๆ ตั้งแต่ตอนนั้นเลยย จากนั้นพอเราสอบติดเราปักไว้เลยว่าเราจะเข้าชมรมนี้ เป็นความฝันแรกในเตรียมแล้วเราตั้งใจมาก ๆ จนเราติดชมรม T^T ตอนนั้นดีใจมากก พอได้ลองเข้ามาคือยิ่งดีไปกว่าเดิมมากๆ เราได้ทำสิ่งที่เราชอบมากขึ้น ได้ลองเต้นสไตล์ใหม่ ๆ มากขึ้น ได้ประสบการณ์ ได้ลองทำงานแบบจริงจัง ได้เต้นบนเวทีที่เราชอบ เรากล้าแสดงออกมากขึ้น มั่นใจในการเต้นมากขึ้นมาก ๆ เพราะในชมรมอวยกันเก่งมาก ❕ที่จะไม่พูดถึงไม่ได้เลยคือสังคมในชมรม เราโชคดีมากที่ได้เจอเพื่อน ๆ ที่น่ารัก คอยซัพพอร์ตในทุก ๆ เรื่อง อยู่ข้าง ๆ กันตลอด ดีใจก็ดีใจด้วยกัน ร้องไห้ก็ร้องไห้ด้วยกัน ไปไหนก็ไปด้วยกัน สนิทกันสุดๆ เรียกได้ว่าเป็นเซฟโซนให้เราเลย 💗 ถ้าเมื่อไหร่ที่รู้สึกว่าอยู่คนเดียวก็ยังมีเพื่อน ๆ เอนอยู่ อีกคนที่เราประทับใจมากๆคือรุ่นพี่ รุ่นพี่น่ารักมากกก ทุกคน\nเฟรนลี่มาก พี่ ๆ เป็นแบบอย่างที่ดีมาก ๆ ในการทำงานและในหลาย ๆ เรื่อง ทุกคนเก่งและนิสัยดีมากก คอยช่วยเหลือตลอด คอยช่วยเก็บท่า ให้กำลังใจกันซัพพอร์ตกันตลอดเลย 🤍 เวลาซ้อมอาจจะมีเหนื่อยบ้าง ท้อบ้าง แต่สนุกมากกก เวลาเลิกเรียนได้มาซ้อมแล้วก็เจอเพื่อนๆ ทำให้การซ้อมสนุกขึ้นมากๆ พอเราเห็นผลงานออกมาก็ภูมิใจในตัวเองกับทุกคนทุก ๆ ครั้งเลย TT ตั้งแต่อยู่ชมรมนี้มาเราได้เปิดประสบการณ์ใหม่ ๆ หลายอย่างมาก ๆ ได้ลองจัดบล็อกกิ้ง เก็บท่า บรีฟฟีล ได้ทำงานพีอาที่เราอยากทำมานานมาก ๆ ได้ไปเต้นที่สยามต่อหน้าคนเยอะๆที่เราหวังมานานแล้วว่าครั้งนึงอยากเต้นต่อหน้าคนเยอะ ๆ อยากให้เขาได้รับความสุขจากการที่ดูเราเต้น 😸 อยู่เอนแล้วเหมือนความฝันทุกครั้งเพราะเอนทำให้ฝันเราเป็นจริงทุกอย่างเลย เราบอกได้เลยว่าทุกช่วงเวลาที่ได้อยู่ในชมรมคือช่วงเวลาที่ให้ความสุขแล้วก็มีค่าสำหรับเรามาก ๆ ทำให้รู้ว่าความฝันที่เราอยากจะเข้าตั้งแต่แรกเราไม่เคยคิดผิดเลยแล้วก็ทำให้รู้ว่าเอนไม่ใช่แค่ชมรมแต่เป็นครอบครัวและเซฟโซนสำหรับเราเลยค่ะ 💖😻"
  },
  "review_3": {
    "name": "พิ้ง",
    "gen": "86",
    "contact": "IG : ip1nkyou_",
    "review": "☆ ☆ ☆ ฮาโหล สวัสดีค่า\nเราชื่อพิ้งนะคะ เป็นentertainerรุ่นที่15ค่า ชมรมนี้เป็นชมรมที่เราสนใจตั้งแต่ก่อนเข้าเตรียมอีก เอนเตอร์เทนเนอร์ให้อะไรกับเราเยอะมากที่ไม่ใช่แค่การเต้น ได้ทั้งเจอเพื่อนที่หลายแบบ ทั้งได้ทำงานเป็นทีมใหญ่แบบใหญ่มาก ได้อยู่ในแทบทุก process ของการทำงานสเกลใหญ่ ๆ ได้ทำอะไรใหม่เยอะขึ้นมาก ได้เต้นหลายสไตล์มากขึ้น เรารู้สึกว่ายิ่งได้เต้นหลาย ๆแนวหลาย ๆ งานทำให้ได้รู้จักไลน์เต้นตัวเองเยอะขึ้น ทำให้ไลน์เต้นสวยขึ้นจัดระเบียบท่าทางได้สวยขึ้นจริง ๆ การเต้นเราพัฒนาขึ้นมาก แถมยังทำให้เรามีความมั่นใจในการเต้นมากขึ้นอีกด้วย ได้รู้จักเพื่อนและพี่ต่างสายต่างตึกเยอะขึ้น เพราะว่านอกจากจะมีสมาชิกชมรมแล้วยังได้ติดต่อกับองค์กรอื่นๆอีก สังคมในชมรมเป็นสังคมที่เชียร์อัพกันเก่งมาก ๆ แต่ด้วยรุ่นเราเป็นรุ่นที่มีงานเข้ามาน้อยมากเลยสนิทกันช้า แต่พอได้ทำงานใหญ่ด้วยกันทำให้สนิทกันเร็วมาก แฮปปี้ก็แฮปปี้ด้วยกัน เศร้าก็เศร้าด้วยกัน เหนื่อยท้อตอนซ้อมด้วยกัน ช่วยกันแก้ไขปัญหา และบางงานแสดงก็มีทั้งคนที่เต้นได้บ้างไม่ได้บ้างแต่ทุกคนช่วยกันปรับจนเต้นได้กันหมดเลย แถมยังมีพี่รุ่นก่อน ๆ ที่น่ารักมากคอยให้คำแนะนำตลอดเลย คอยช่วยเก็บท่า ช่วยบรีฟฟีล จนโชว์ออกมาดีแบบเกินคาดเลย เราคิดว่าชมรมนี้เป็นความทรงจำในปีแรกของเราในเตรียมอุดมที่ดีอันนึงเลย รักทุกคนในชมรมมากๆ💘💘"
  },
  "logo": "https://i.imgur.com/8l1TT2R.jpg",
  "image1": "https://i.imgur.com/R9iNqlA.jpg",
  "image2": "https://i.imgur.com/jPOvLzE.jpg",
  "image3": "https://i.imgur.com/Mpe14KG.jpg",
  "imgprofile1": "https://i.imgur.com/wGHBuDx.jpg",
  "imgprofile2": "https://i.imgur.com/iQnuhdw.jpg",
  "imgprofile3": "https://i.imgur.com/BRapTYs.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30951" :{
  "id": "ก30951",
  "tag": "ชมรม",
  "name": "โลกศาสตร์",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "90",
  "ig": "tuearthsciclub",
  "facebook": "ชมรมโลกศาสตร์ โรงเรียนเตรียมอุดมศึกษา",
  "others": "",
  "clubsactivity": "<p>“ชมรมโลกศาสตร์” เป็นชมรมที่มีการจัดกิจกรรมการเรียนรู้โดยมีการมุ่งเน้นไปในสาขาวิชาธรณีวิทยาและดาราศาสตร์ ผ่านรูปแบบการใช้สื่อและการนำเสนอต่าง ๆ อย่างอิสระ ไม่ว่าจะเป็นการประดิษฐ์ชิ้นงานต่าง ๆ ของสมาชิกชมรมเพื่อเตรียมนำไปสู่ขั้นตอนนำเสนอ การเล่นเกมที่ส่งเสริมการเรียนรู้ในวิชาที่เกี่ยวข้อง การพูดคุยถึงหัวข้อที่น่าสนใจเกี่ยวกับวิชาที่ศึกษา ไม่ว่าจะเป็นเรื่องที่มีการศึกษามาอย่างยาวนานแล้ว หรือกระทั่งการค้นพบใหม่ ๆ ก็ตาม เพื่อให้เป็นไปตามกระแสโลก ณ ปัจจุบัน ในส่วนของเนื้อหา ภาคเรียนที่หนึ่งทางชมรมจะเน้นจัดกิจกรรมที่ส่งเสริมการเรียนรู้เกี่ยวกับวิชาธรณีวิทยา เช่น การสร้างโมเดลจำลอง การวิเคราะห์ภาพยนตร์เกี่ยวกับภัยพิบัติ รวมไปถึงการศึกษาเรื่องหินและแร่ผ่านตัวอย่างจริงภายในพิพิธภัณฑ์หินแร่ และสวนหินปิ่นหทัย เมื่อถึงภาคเรียนที่สอง ทางชมรมจะจัดกิจกรรมส่งเสริมการเรียนรู้เกี่ยวกับวิชาดาราศาสตร์เป็นหลักผ่านสื่อต่าง ๆ อาทิ การใช้ Simulation เพื่อศึกษาฟิสิกส์ดาราศาสตร์ หรือการทดลองทางดาราศาสตร์ ฟิสิกส์ดาราศาสตร์ และฟิสิกส์อะตอม นอกเหนือจากนี้ทางชมรมยังมีคุณครูผู้สอนวิทยาศาสตร์กายภาพเป็นครูที่ปรึกษาชมรมเพื่อให้คำแนะนำต่าง ๆ อยู่เสมอ</p>",
  "benefits": "<p>ได้รับความรู้ในสาขาวิชาธรณีวิทยาและดาราศาสตร์ ซึ่งเป็นองค์ความรู้ที่สำคัญยิ่งไปกว่านั้นยังทำให้ได้รับประสบการณ์ในการทำโครงงาน การนำเสนองาน ความคิดสร้างสรรค์ และจินตนาการ นอกจากนี้ยังได้เพิ่มสัมพันธภาพที่ดีระหว่างสมาชิกในชมรม</p>",
  "workings": "<p>การจัดกิจกรรมวันวิทยาศาสตร์ของโรงเรียนเตรียมอุดมศึกษาเพื่อส่งเสริมการเรียนรู้ในรายวิชาดาราศาสตร์และธรณีวิทยา</p>",
  "counts": 3,
  "review_1": {
    "name": "ปรายฟ้า",
    "gen": "84",
    "contact": "ig: ppraifxz____",
    "review": "ชมรมโลกศาสตร์เป็นชมรมที่ชิลและก็ให้อิสระกับนักเรียนมาก ๆ นักเรียนสามารถเลือกหัวข้อที่สนใจและหาความรู้เกี่ยวกับหัวข้อนั้น ๆ มานำเสนอให้กับเพื่อน ๆ พี่ ๆ และคุณครูที่มีความสนใจในเรื่องเดียวกัน ได้แลกเปลี่ยนข้อมูล มุมมอง ความคิดเห็น เพื่อต่อยอดความรู้ความสนใจของเรา ถ้าใครสนใจเกี่ยวกับธรณี-ดาราศาสตร์ หรือธรรมชาติที่อยู่รอบตัวเรา ชมรมโลกศาสตร์ถือเป็นตัวเลือกที่เหมาะมาก ๆ ค่ะ"
  },
  "review_2": {
    "name": "ข้าวปั้น",
    "gen": "85",
    "contact": "ig: it._kaopan",
    "review": "ชมรมโลกศาสตร์ ผมคิดว่าเป็นชมรมที่มีความยืดหยุ่นและให้อิสระกับนักเรียนยิ่งไปกว่านั้นนักเรียนยังสามารถเลือกหัวข้อที่สนใจมาเรียนรู้ต่อยอดและหาความรู้เกี่ยวกับหัวข้อที่สนใจพร้อมยังมีกิจกรรมนันทนาการและเสริมทักษะของผู้ที่มีความสนใจ ยิ่งไปกว่านั้นชมรมโลกศาสตร์ยังเป็นพื้นที่ให้เกิดการสนทนาระหว่างคนที่สนใจเรื่องเดียวกันในหัวข้อนั้น ๆ เพื่อต่อยอดความรู้ของเราในด้านที่สนใจ ถ้าใครสนใจเกี่ยวกับธรณีวิทยา-ดาราศาสตร์ ชมรมโลกศาสตร์ถือเป็นชมรมที่ตอบกลับความชอบได้เหมาะสมมาก ๆ ครับ"
  },
  "review_3": {
    "name": "กอร์ย่า",
    "gen": "82",
    "contact": "ig: __gy209",
    "review": "ชมรมโลกศาสตร์ เราว่าเป็นชมรมหนึ่งที่อยู่แล้วรู้สึกสบายดีนะ ในแต่ละสัปดาห์ทางชมรมจะให้สมาชิกที่สนใจในหัวข้อเดียวกันมานำเสนอสิ่งที่ตนเองสนใจกัน คือมันอิสระมาก ๆ เรารู้สึกดีที่ได้มาแลกเปลี่ยนเกี่ยวกับเรื่องที่เราสนใจกับคนอื่น บางครั้งเรื่องที่เพื่อน ๆ นำมาเสนอมันก็เป็นเรื่องใหม่ ซึ่งพอเราได้ฟังแล้วก็รู้สึกว้าวมาก ๆ รู้สึกเปิดโลก555 การค้นพบมันเกิดขึ้นทุกวันอยู่เสมอ ถ้ามีความสนใจวิชาธรณีวิทยา และดาราศาสตร์ เราแนะนำชมรมนี้เลยค่า"
  },
  "logo": "https://i.imgur.com/DOT8SUn.jpg",
  "image1": "https://i.imgur.com/jGPph5Y.jpg",
  "image2": "https://i.imgur.com/aiqYv3h.jpg",
  "image3": "https://i.imgur.com/Ba5MSd5.jpg",
  "imgprofile1": "https://i.imgur.com/e7YZHHi.jpg",
  "imgprofile2": "https://i.imgur.com/VWCCJ5v.jpg",
  "imgprofile3": "https://i.imgur.com/5EqUrW5.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30953" :{
  "id": "ก30953" ,
  "tag": "ชมรม",
  "name": "เพื่อนที่ปรึกษา",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "120",
  "ig": "tupeer\ncounseling",
  "facebook": "TU Peer Counseling",
  "others": "X: tu_pcc",
  "clubsactivity": "<p>ชมรมเพื่อนที่ปรึกษา หรือ TU Peer Counseling Club ของเรา เป็นชมรมที่จะทำให้นักเรียนได้เรียนรู้หลักจิตวิทยา และหลักการให้คำปรึกษาเบื้องต้น การให้คำปรึกษาเเก่ผู้อื่น การเป็นที่ปรึกษา และผู้ฟังที่ดี ทั้งจากภาคทฤษฎี การบรรยายต่าง ๆ เเละจากภาคปฏิบัติ สมมติจากสถานการณ์จริง จากการทำกิจกรรมร่วมกันกับสมาชิกภายในชมรม เเละคุณครูวิชาเเนะเเนว ซึ่งทำให้สมาชิกชมรมได้มีปฏิสัมพันธ์ร่วมกันทั้งรุ่นพี่ รุ่นน้อง เเละรุ่นเดียวกัน จากกิจกรรมถามตอบเป็นคู่ หรือเป็นกลุ่ม โดยสิ่งที่ได้เรียนรู้จากชมรมเพื่อนที่ปรึกษาของเรา เป็นสิ่งที่อยู่รอบตัวเราในชีวิตประจำวัน ทำให้สิ่งที่ได้เรียนรู้นั้น เป็นทักษะที่นักเรียนสามารถนำไปปรับใช้ในชีวิตประจำวันได้ไม่ยาก ทั้งความสัมพันธ์ของเรากับตัวเราเอง เเละความสัมพันธ์ของเรากับผู้อื่น ซึ่งล้วนเป็นสิ่งที่เริ่มต้นจาก “ความเข้าใจ” โดยเริ่มจากการเข้าใจตัวเราเอง ไปจนถึงการเข้าใจผู้อื่น</p>",
  "benefits": "<p>1. ได้รับความรู้ทางด้านจิตวิทยา ซึ่งเป็นอีกหนึ่งช่องทางที่สามารถให้ตัวเองได้ค้นพบความชอบของตนที่มีต่อคณะฯ ที่ต้องการศึกษาต่อในอนาคต 2. ได้เรียนรู้ทั้งการเป็นผู้ให้คำปรึกษา ที่สมเหตุสมผล พร้อม ๆ ไปกับการเป็นผู้รับฟังที่ดี 3. ได้ค้นพบแนวทางการแก้ไขปัญหาทั้งของตัวเอง และผู้อื่น 4. ได้พัฒนาทักษะในหลาย ๆ ด้าน เพื่อนำมาประยุกต์ใช้ในชีวิตประจำวัน</p>",
  "workings": "<p>มีโอกาสเยี่ยมชมงานที่คณะจิตวิทยา จุฬาลงกรณ์มหาวิทยาลัย และได้มีการแนะแนวการศึกษาต่อคณะจิตวิทยา</p>",
  "counts": 3,
  "review_1": {
    "name": "โย",
    "gen": "86",
    "contact": "Ig : acaymobarion",
    "review": "ชมรมเพื่อนที่ปรึกษาเป็นชมรมที่ให้อะไรหลาย ๆ อย่าง ทำให้เราได้เรียนรู้ที่จะรู้จักตัวเองเข้าใจแง่มุมต่าง ๆมากขึ้นเรียนรู้อารมณ์ที่อยู่เบื้องหลังการแสดงออกต่าง ๆ ทำให้เราเข้าใจและเห็นอกเห็นใจคนรอบข้างมากขึ้นมองโลกในมุมที่ต่างจากที่เราเคยมอง ผ่านกิจกรรมต่าง ๆ มากมายเช่นการฝึกเป็นผู้ให้คำปรึกษา กิจกรรมฝึกปฎิสัมพันธ์ต่าง ๆ ทำให้เราสนิทกับเพื่อน ๆ ในชมรมมากขึ้นอีกทั้งคุณครูทุกคนที่สอนก็เป็นกันเอง บรรยากาศในชมรมเป็นมิตรกับทุกคนมาก ๆ การเมคเฟรนด์เป็นเรื่องที่ทำได้อย่างสะดวกใจมาก ๆ ในชมรมนี้บรรยากาศในชมรมจะพาให้เรารู้จักเพื่อน ๆ มากมายจากทุกระดับชั้นทุกสายการเรียนผ่านกิจกรรมต่าง ๆ ในชมรม โดยรวมแล้วชมรมเพื่อนที่ปรึกษาเป็นชมรมที่ทำให้เราเรียนรู้การเป็นทั้งผู้ที่สามารถทั้งรับฟังคนอื่นได้และให้กำลังใจหรือคำแนะนำกับคนอื่นได้ดีมากขึ้น อีกทั้งยังทำให้เราเข้าใจตัวเองมากขึ้นอีกด้วย"
  },
  "review_2": {
    "name": "ยูจิน",
    "gen": "85",
    "contact": "Ig : yyujinn9",
    "review": "ชมรมเพื่อนที่ปรึกษาสำหรับเราเป็นชมรมที่ดีมาก ๆ สอนอะไรหลาย ๆ อย่าง ทั้งในด้านจิตวิทยาและรวมไปถึงด้านการพัฒนาตนเอง โดยที่ในชมรมจะจัดการเรียนการสอนที่เราสามารถนำไปใช้ได้จริงในชีวิตประจำวัน เช่น การสอนการให้คำปรึกษา, การเป็นผู้พูดหรือผู้ฟังที่ดี และ ทฤษฎีต่าง ๆ ในด้านจิตวิทยา เป็นต้น บรรยากาศในชมรมของเราเป็นกันเองมาก ๆ ทั้งเพื่อน ๆ พี่ ๆ น้อง ๆ รวมไปถึงคุณครูก็เฟรนลี่กันสุด ๆ ไม่ต้องกลัวว่าจะเหงาเลยยยย และคุณครูในชมรมของเราก็ใจดีกันมาก ๆ เป็นชมรมที่สอนเราในอะไรหลาย ๆ อย่างจริง ๆ ขอฝากชมรมเพื่อนที่ปรึกษาไว้กับทุกคนด้วยน้าาา เพราะพวกเราชมรมเพื่อนที่ปรึกษา ’เข้าใจ ใส่ใจ และ รับฟัง‘ "
  },
  "review_3": {
    "name": "ปริญ",
    "gen": "84",
    "contact": "Ig : dhammas_rn.iprnn",
    "review": "ชมรมเพื่อนที่ปรึกษา ทำให้เราได้รับสิ่งดีๆ มากมาย ทั้งได้เจอเพื่อนพี่น้องที่น่ารัก  อาจารย์ที่พร้อมรับฟัง รวมถึงได้เรียนรู้เทคนิคที่จะนำไปปรับใช้กับการให้คำปรึกษาในชีวิตประจำวัน ผ่านกิจกรรมต่างๆ ในชมรม เช่น กิจกรรมที่ให้เราได้ทดลองให้คำปรึกษา ซึ่งก็ทำให้เราได้ลองฝึกการให้คำปรึกษา แล้วก็ได้เจอมิตรภาพดีๆ ไปพร้อมกัน สุดท้ายนี้เราก็หวังว่า ชมรมเพื่อนที่ปรึกษาจะเป็นหนึ่งในตัวเลือกชมรมของทุกคน แล้วเจอกันนะ"
  },
  "logo": "https://i.imgur.com/6Q9KcfZ.jpg",
  "image1": "https://i.imgur.com/3uYrdXK.jpg",
  "image2": "https://i.imgur.com/0CREWd2.jpg",
  "image3": "https://i.imgur.com/QOV38XL.jpg",
  "imgprofile1": "https://i.imgur.com/ZcQGyR1.jpg",
  "imgprofile2": "https://i.imgur.com/tUqmqa2.jpg",
  "imgprofile3": "https://i.imgur.com/1brxDQN.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-4" :{
  "id": "ก30952-4",
  "tag": "ชมรม",
  "name": "ภาษาจีน",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "75",
  "ig": "tu.chinese.club",
  "facebook": "Triamudom Chinese Club",
  "others": "",
  "clubsactivity": "<p>ชมรมสีสรรพ์ภาษาจีน เป็นชมรมย่อยของชมรมสีสรรพ์ภาษาที่เน้นให้ความรู้ความเข้าใจทางด้านภาษาและวัฒนธรรมจีน ในแต่ละชั่วโมงเรียน ก็จะมีการให้ความรู้เกี่ยวกับประเทศจีน ไม่ว่าจะเป็นในเรื่องของภูมิศาสตร์จีน คำศัพท์ภาษาจีน เทศกาลต่าง ๆ บางชั่วโมงมีกิจกรรมเพื่อคลายความเครียด นอกจากนี้ ยังมีการเชิญวิทยากรมาให้ความรู้ ให้คำแนะนำ ในด้านต่าง ๆ เกี่ยวกับภาษาจีน เช่น คำแนะนำด้านการเป็นนักแปลและล่ามภาษาจีน รวมทั้งมีการทำอาหารและประดิษฐ์สิ่งของของประเทศจีน เช่น หมาล่า ส่วนในกิจกรรมในงาน Open House แต่ละปีก็จะมีการจัดซุ้ม ทั้งซุ้มอาหารและซุ้มวิชาการเพื่อให้ความรู้ ชมรมนี้ไม่มีการ Audition ไม่จำเป็นต้องมีความรู้ภาษาจีนก็สามารถเข้ามาร่วมสนุกได้</p>",
  "benefits": "<p>ประโยชน์ที่จะได้รับจากชมรมภาษาจีนนั้นก็คือ ได้รับความรู้ ความเข้าใจทางด้านภาษาและวัฒนธรรมจีน และได้ทำกิจกรรมต่าง ๆ ร่วมกับสมาชิกชมรมจากหลากหลายสายการเรียนที่มีความสนใจเหมือนกัน นอกจากนี้ยังสามารถใช้เวลานี้ผ่อนคลายจากการเรียนได้อีกด้วย</p>",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "เกล",
    "gen": "85",
    "contact": "",
    "review": "ชมรมชิลมาก ๆ กิจกรรมสนุกไม่เครียดเลย เป็นการผ่อนคลายจากการเรียนที่ดีมาก ๆ ค้าบ เพื่อนๆและคุณครูในชมรมก็น่ารักอบอุ่นมาก ๆ ด้วย❣️❣️"
  },
  "review_2": {
    "name": "ซี",
    "gen": "85",
    "contact": "IG : ttalayyys",
    "review": "ชมรมภาษาจีนเป็นชมรมที่ดีมาก ๆ มีทั้งกิจกรรมและการเรียนการสอน ทำให้เราได้รู้วัฒนธรรมต่าง ๆ ของประเทศจีน มีการทำหมาล่าในชมรมซึ่งเป็นอาหารยอดฮิตของประเทศจีน"
  },
  "review_3": {
    "name": "ต้นแพน",
    "gen": "85",
    "contact": "",
    "review": "ชมรมนี้เอ็นจอยมาก นอกจากได้เรียนรู้วัฒนธรรมจีนแล้ว ยังได้ทำอาหารจีนจริง ๆ อีกด้วย แล้วก็ยังมีพิธีกรมาให้ความรู้อยู่ตลอด ๆ"
  },
  "logo": "https://i.imgur.com/qZsYs9t.png",
  "image1": "https://i.imgur.com/fkRz6BE.jpg",
  "image2": "https://i.imgur.com/wdSqKqC.jpg",
  "image3": "https://i.imgur.com/cwTwcv3.png",
  "imgprofile1": "https://i.imgur.com/uyGg5ku.jpg",
  "imgprofile2": "https://i.imgur.com/L6CqDEM.jpg",
  "imgprofile3": "https://i.imgur.com/6A0liYa.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
},
"ก30952-6" :{
  "id": "ก30952-6",
  "tag": "ชมรม",
  "name": "ภาษาเกาหลี",
  "engname": "",
  "status": "ผ่านการตรวจสอบ",
  "members": "40",
  "ig": "koreanclub_tu",
  "facebook": "",
  "others": "",
  "clubsactivity": "ชมรมภาษาเกาหลี (Korean language club) มีกิจกรรมที่หลากหลายเกี่ยวกับประเทศเกาหลีให้สมาชิกในชมรมได้เข้าร่วม ทั้งการเรียนรู้ภาษา และวัฒนธรรมต่าง ๆ ของเกาหลี ไม่ว่าจะเป็นการสอนคำศัพท์ภาษาเกาหลีเบื้องต้น และคำศัพท์ที่ใช้ในชีวิตประจำวัน พับดอกมูกุงฮวา (무궁화) ดอกไม้ประจำชาติเกาหลี  มีการเชิญรุ่นพี่ หรือวิทยากรมาให้ความรู้ และคำแนะนำเกี่ยวกับการศึกษาต่อทางด้านภาษาเกาหลี และยังมีการทำอาหารเกาหลีอย่างคิมบับ (김밥) และต๊อกบกกี (떡볶이) นอกจากนี้ยังมีกิจกรรมอื่น ๆ ที่น่าสนใจอีกมากมายให้สมาชิกในชมรมได้มาลองทำในชมรมภาษาเกาหลี",
  "benefits": "กิจกรรมในชมรมภาษาเกาหลีจะทำให้สมาชิกในชมรมได้เรียนรู้ภาษา และวัฒนธรรมต่าง ๆ ของเกาหลี ผ่านกิจกรรมที่หลากหลาย อีกทั้งภายในชมรม สมาชิกในชมรมจะได้เจอกับเพื่อน ๆ หรือรุ่นพี่รุ่นน้องจากหลากหลายสายการเรียนที่มีความสนใจเหมือน ๆ กัน ได้แลกเปลี่ยนความชอบเกี่ยวกับเกาหลีทั้งภาษา วัฒนธรรม รวมไปถึง K-POP และ K-DRAMA ในชมรมภาษาเกาหลี",
  "workings": "",
  "counts": 3,
  "review_1": {
    "name": "ชมพู่",
    "gen": "85",
    "contact": "IG : nskshii",
    "review": "สำหรับเราชมรมเกาหลี เป็นชมรมที่ทำให้เราได้รู้จักวัฒนธรรมเกาหลี และภาษาเกาหลี ซึ่งโดยส่วนตัวเราก็เป็นคนที่ชื่นชอบในวัฒนธรรม และศิลปินเกาหลีอยู่แล้ว พอเข้ามาอยู่ชมรมนี้ทำให้รู้สึกได้เป็นตัวเองมาก ๆ  มีความสนุกทุกครั้งที่ได้เรียน กิจกรรมที่ชอบมากๆเลยก็คือ การทำคิมบับของชมรม รวมถึงตอนพับดอกมูกุงฮวา และก็จะมีรุ่นพี่มาให้คำปรึกษาต่าง ๆ สำหรับคนที่อยากเรียนต่อในด้านภาษาเกาหลี ชมรมนี้นอกจากจะได้ความสนุกแล้วยังได้ประสบการณ์ที่ดีและสนุกมาก ๆ 😻ไม่จำเป็นต้องมีพื้นฐานภาษาเกาหลีก็เข้าได้💖 สังคมของชมรมนี้รู้สึกเป็นกันเองมาก ๆ ได้เจอเพื่อนที่สนใจในด้านนี้เหมือนกัน คุณครูก็น่ารักมาก ๆๆ"
  },
  "review_2": {
    "name": "อามมี่",
    "gen": "84",
    "contact": "IG : armmiens",
    "review": "ในชมรมเกาหลีเราได้ทำอะไรหลายอย่างเลย ทำอาหารเกาหลี หรือได้ฟังบรรยายจากพี่ ๆ วิทยากรที่มีประสบการณ์การทำงานด้านเกาหลี หรือการเรียน ซึ่งได้ทั้งความรู้ และเกร็ดเล็ก ๆ น้อย ๆ มาเช่นกัน อีกทั้งบรรยากาศในชมรมค่อนข้างอบอุ่น เป็นเหมือนที่ที่รวมคนที่มีความสนใจในเกาหลีเหมือนกัน แล้วเวลาคนที่สนใจอะไรเหมือน ๆ กันมาอยู่ด้วยกันแล้วบรรยากาศมันดีมากเลยย"
  },
  "review_3": {
    "name": "กุ๊กกิ๊ก",
    "gen": "84",
    "contact": "IG : _.kk_.7._",
    "review": "คิดว่าเป็นชมรมที่ทำให้เข้าใจสิ่งต่าง ๆ เกี่ยวกับเกาหลีมากขึ้น แล้วก็ยังมีการได้ทำอาหารเกาหลีภายในชมรม รวมถึงได้เรียนรู้ภาษาเกาหลีเบื้องต้นต่าง ๆ ด้วยค่ะ โดยรวมคิดว่าเป็นชมรมที่เป็นกันเองและสนุกมาก ๆ ค่ะ"
  },
  "logo": "https://i.imgur.com/W1dXeK5.jpg",
  "image1": "https://i.imgur.com/rrHTsqD.jpg",
  "image2": "https://i.imgur.com/lbWfI5v.jpg",
  "image3": "",
  "imgprofile1": "https://i.imgur.com/fIMx3Nq.jpg",
  "imgprofile2": "https://i.imgur.com/bDeMq2P.jpg",
  "imgprofile3": "https://i.imgur.com/hkx9Qca.jpg",
  "capturepic1": "",
  "capturepic2": "",
  "capturepic3": "",
  "__v": 0
}
}