{
    "ก30901": {
        "thaiName": "ชมรมคณิตศาสตร์",
        "englishName": "mathclub",
        "id": "ก30901",
        "count": "ไม่จำกัด",
        "activity": "<p>ชมรมคณิตศาสตร์มีกิจกรรมที่หลากหลายตามความสนใจของสมาชิกแต่ละคนในชมรม ได้แก่</p><ol><li>กิจกรรมการเรียนการสอนวิชาคณิตศาสตร์ เพื่อเพิ่มคะแนนวิชาคณิตศาสตร์ทั้งในการสอบกลางภาคและในการสอบปลายภาค</li><li>กิจกรรมบูรณาการความรู้คณิตศาสตร์ เช่น การพับกระดาษเป็นรูปทรงเรขาคณิตต่างๆ การเล่นเกมคณิตศาสตร์ ในคาบเรียนชมรมแต่ละสัปดาห์</li><li>กิจกรรมการแข่งขันคณิตศาสตร์ เช่น TUMSO</li><li>กิจกรรมการประกวดโครงงานคณิตศาสตร์ทั้งภายในและภายนอกโรงเรียน นอกจากนี้ชมรมคณิตศาสตร์ยังสร้างเสริมสัมพันธภาพที่ดีระหว่างสมาชิกในชมรมอีกด้วย ในชมรมคณิตศาสตร์ นอกจากชมรมใหญ่แล้ว ยังมีชมรมย่อยแบ่งออกไปอีก 3 ชมรม คือ ชมรม A-math ชมรมหมากล้อม และชมรม E-sport</li></ol>",
        "benefit": "<ol><li>ได้พัฒนาความเข้าใจในเนื้อหาวิชาคณิตศาสตร์จากการฝึกฝนโจทย์ และเพิ่มคะแนนสอบทั้งกลางภาคและปลายภาค</li><li>เพิ่มความคิดสร้างสรรค์และทักษะการคิดวิเคราะห์ผ่านการทำกิจกรรมต่าง ๆ</li><li>เพิ่มสัมพันธภาพที่ดีระหว่างสมาชิกในชมรม</li></ol>",
        "portfolio": "<ul><li>ได้รับรางวัลจากการประกวดโครงงานคณิตศาสตร์ทั้งจากในและนอกโรงเรียน</li><li>จัดกิจกรรมแข่งขันคณิตศาสตร์ TUMSO</li></ul>",
        "imageURL": [
            {
                "url": "/assets/images/all/ก30901-first-default.jpg",
                "description": "กิจกรรมการเรียนการสอนวิชาคณิตศาสตร์"
            },
            {
                "url": "/assets/images/all/ก30901-second-default.jpg",
                "description": "กิจกรรมบูรณาการความรู้คณิตศาสตร์ : การพับกระดาษเป็นรูปทรงเรขาคณิตต่างๆ"
            },
            {
                "url": "/assets/images/all/ก30901-third-default.jpg",
                "description": "กิจกรรมการประกวดโครงงานคณิตศาสตร์"
            },
            {
                "url": "/assets/images/all/ก30901-thumbnail-default.jpg"
            }
        ],
        "reviews": [
            {
                "Review": "<p>เอาจริง ๆ ไม่ได้อยากเข้าชมรมเลข แต่ ม.4 เค้าบังคับกิฟต์เลขทุกคนให้เข้าชมรมเลข แต่พอเข้ามาแล้วก็ดีมาก ๆ เลย อาจารย์ใจดีมาก เจอเพื่อน ๆ น้อง ๆ ต่างห้องเยอะมาก บางคนเจอแต่ในไอจีก็ได้มาตัวจริงเพราะชมรมเลข คือชมรมเลขมันจะแบ่งเป็นพับกระดาษกับฝั่งติว/เรียน เราอยู่ฝั่งพับกระดาษ คือมันไม่ได้เครียดเลย ก็ทำโอริกามิน่ารัก ๆ ส่งทุกสัปดาห์เป็นรูปนกเอยไรเอย ทำไม่ได้ก็มีคนสอน ทำที่ห้องแอร์เย็น ๆ คุยกับเพื่อนไปทำไป เสร็จแล้วก็ส่ง กลับบ้านได้เลย รู้สึกชิวมาก แต่ฝั่งติว/เรียนก็บอกว่าไม่เครียดนะ เพราะคนสอนใจดีกันมาก ไม่เข้าใจอะไรก็ถามได้ด้วย</p>",
                "Year": "82",
                "Name": "เอม",
                "Image": "ก30901-profile-0-default.jpg",
                "Social": "IG: aimwj"
            }
        ],
        "reviewURL": {
            "0": "/assets/images/all/ก30901-profile-0-default.jpg"
        },
        "contacts": {}
    }
}